{
  "tarot": [
    {
      "image": "/assets/images/cards/the-fool.jpg",
      "name": "เทพแห่งความสําราญ (THE FOOL)",
      "info": "เทพแห่งความสําราญ เป็นไพ่ที่พูดถึง การเดินทางการเผชิญ โชค จะมีการเปลี่ยนแปลง หรือ เริ่มต้น เช่น การเดินทาง การท่อง เทียว การพักผ่อน"
    },
    {
      "image": "/assets/images/cards/the-magician.png",
      "name": "เทพแห่งการสื่อสารและมายากล (THE MAGICIAN)",
      "info": "่เทพแห่งการสื่อสารและมายากล เป็นไพ่ที่พูดถึง การเจรจาการค้า การศึกษา ความฉลาดหลักแหลม การติดต่อสื่อสาร การเริ่มต้นครั้งใหม่ที่สําคัญ โดยใช้ ความชานาญเชี่ยวชาญ มีโอกาสที่จะประสบความสําเร็จสูง"
    },
    {
      "image": "/assets/images/cards/the-high-priestess.png",
      "name": "เทพีแห่งยมโลก (THE HIGH PRIESTESS)",
      "info": "เทพีแห่งยมโลก เป็นไพ่ที่พูดถึง ความสวยงาม ความมีเสน่ห์ อ่อนไหวง่าย เพ้อฝัน สถานการณ์ที่สับสนวุ่นวาย ลางสังหรณ์ จิตใต้สํานึก การเก็บกดทางอารมณ์ หรือ ศาสตร์ลึกลับที่เข้ามามีบทบาทในช่วงระยะเวลานี้"
    },
    {
      "image": "/assets/images/cards/the-empress.jpg",
      "name": "เทพีจักรพรรดินี (THE EMPRESS)",
      "info": "เทพีจักรพรรดินี เป็นไพ่ที่พูดถึง ความรัก ครอบครัว การมีความ สุขในชีวิตสมรส ความรัก การแต่งงาน การตั้งครรภ์ การให้กําเนิด ครอบครัวมีความสุข สะดวกสบาย ความมีชื่อเสียง เกียรติยศ มี ฐานะร่ํารวย"
    },
    {
      "image": "/assets/images/cards/the-emperror.jpg",
      "name": "เทพจักรพรรดิ (THE EMPERROR)",
      "info": "เทพจักรพรรดิ เป็นไพ่ที่พูดถึง ความเป็นผู้นํา ความเข้มแข็ง อํานาจ ชัยชนะ การเป็นผู้นํา อํานาจ ความเข้มแข็ง ความสําเร็จ การมีตําแหน่งฐานะความรับผิดชอบสูง ความมั่นคง"
    },
    {
      "image": "/assets/images/cards/the-hierophant.jpg",
      "name": "เทพแห่งความเมตตา (THE HIEROPHANT) ",
      "info": "เทพแห่งความเมตตา เป็นไพ่ที่พูดถึง ความมั่นคง หนักแน่น ประเพณีดีงาม ความสงบสุข เป็นไพ่ที่ปกป้องคุ้มครองดวงชะตาให้ แคล้วคลาดปลอดภัย จากภัยอันตรายหรือความทุกข์ทั้งปวง คือจะ มีคนช่วยเหลือ"
    },
    {
      "image": "/assets/images/cards/the-loves.jpg",
      "name": "เทพแห่งความรัก (THE LOVERS)",
      "info": "เทพแห่งความรัก เป็นไพ่ที่พูดถึง ความสุขสดชื่นในเรื่องความ รัก และกามารมณ์ ความรัก การแต่งงาน มิตรภาพ ความปรองดอง การมีเพศ สัมพันธ์ การชิงสุขก่อนห่าม มีเรื่องชู้สาว รักสามเส้าความมีเสน่ห"
    },
    {
      "image": "/assets/images/cards/the-chariot.jpg",
      "name": "เทพแห่งสงคราม (THE CHARIOT)",
      "info": "เทพแห่งสงคราม เป็นไพ่ที่พูดถึง ความแปรปรวนทางอารมณ์ และจิตใจ ยานพาหนะ ปัญหาต่าง ๆ จะเข้ามา จึงต้องใช้ความ พยายามในการต่อสู้ อย่างมาก"
    },
    {
      "image": "/assets/images/cards/the-strength.jpg",
      "name": "หญิงสาวผู้แข็งแกร่ง (THE STRENGTH)",
      "info": "หญิงสาวผู้แข่งแกร่ง เป็นไพ่ที่พูดถึง ความสง่างาม มีความน่าเกรงขาม องอาจ ผ่าเผย ผู้หญิงที่เข้มแข็ง สามารถพึ่งพาตนเองได้ การใช้สติปัญญา ความสุขุม ความกล้าหาญ เพื่อเอาชนะอุปสรรค์ต่าง ๆ การควบคุมอารมณ์และจิตใจของตนเอง"
    },
    {
      "image": "/assets/images/cards/the-hermit.jpg",
      "name": "เทพผู้สันโดษ (THE HERMIT)",
      "info": "เทพผู้สันโดษ เป็นไพ่ที่พูดถึง ความรักสงบ ละเอียด รอบคอบ การค้นคว้า การตัดขาดจากโลกภายนอก หรือห่างไกลจากเพื่อนฝูง การอยู่ใน สภาวะโดดเดี่ยวตามลําพัง การทําให้จิตใจสงบ ปราศจากความวุ่นวาย"
    },
    {
      "image": "/assets/images/cards/wheel-of-fortune.jpg",
      "name": "เทพีแห่งพรหมลิขิต (WHEEL OF FORTUNE)",
      "info": "เทพีแห่งพรหมลิขิต เป็นไพ่ที่พูดถึง ความทะเยอทะยาน ความก้าวหน้า การเจริญเติบโต การขึ้นลงเปลี่ยนแปลงโชคชะตา การเปลี่ยนแปลงไปสู่ การเริ่มต้นสิ่งใหม่ ๆ ควรเร่งลงมือกระทําสิ่งที่วาดฝันไว้"
    },
    {
      "image": "/assets/images/cards/justice.png",
      "name": "เทพีแห่งความยุติธรรม (JUSTICE)",
      "info": "เทพีแห่งความยุติธรรม เป็นไพ่ที่พูดถึง ความเที่ยงตรง ความเสมอภาค 1 ความยุติธรรม การใช้เหตุผล สติปัญญา การตัดสินใจเพื่อแก้ปัญหา การ ตกอยู่ในสถานการณ์ที่ต้องตัดสินใจ"
    },
    {
      "image": "/assets/images/cards/the-hanged-man.jpg",
      "name": "เทพแห่งการบูชายัญ (THE HANGED MAN)",
      "info": "เทพแห่งการบูชายัญ เป็นไพ่ที่พูดถึง ความเพ้อฝัน ความสูญเสีย ล้มละลาย เวทมนตร์คาถา การตกอยู่ในสภาวะที่ยากลําบากหรือหาหนทางก้าวหน้า ไม่ได้ การรอคอยและการอดทนจึงเป็นคําตอบที่ดีที่สุด การเสียสละบางอย่างเพื่อให้เกิดความเจริญก้าวหน้า"
    },
    {
      "image": "/assets/images/cards/death.jpg",
      "name": "เทพแห่งความตาย (DEATH)",
      "info": "เทพแห่งความตาย เป็นไพ่ที่พูดถึง ความลึกลับ การตับสูญ การสูญเสีย สัญชาตญาณ การสิ้นสุดของบางสิ่ง และจะเกิดการเริ่มต้นกับสิ่งใหม่ แต่ ก่อให้เกิดความตึงเครียดกับความยากลําบากในการ ปรับตัว การสูญเสียของรัก ความผิดหวัง"
    },
    {
      "image": "/assets/images/cards/temperance.jpg",
      "name": "เทพีแห่งสายรุ้ง/ความเปลี่ยนแปลง (TEMPERANCE)",
      "info": "เทพีแห่งสายรุ้ง/ความเปลี่ยนแปลง เป็นไพ่ที่พูดถึง การผจญภัย การท่องเที่ยว การเปลี่ยนแปลง รักอิสระ การโยกย้าย เปลี่ยนแปลง เช่น ย้ายที่ทํางาน ย้ายบ้าน ช่วงระยะเวลาที่ยุ่งยากจึงต้องปรับสภาพตนเองให้เกิดความ กลมกลืนหรือ คลี่คลายสถานการณ์ไปในทางที่ดี"
    },
    {
      "image": "/assets/images/cards/the-devil.jpg",
      "name": "เทพแห่งอบายมุข (THE DEVIL)",
      "info": "เทพแห่งอบายมุข เป็นไพ่ที่พูดถึง การต่อสู้ แต่โลภมาก ชอบการพนัน การเอาเปรียบ การลุ่มหลงอยู่กับอบายมุข การพนัน สิ่งเสพย์ติด กามโลกีย์การเห็นผิดเป็นชอบ การยึดติดกับวัตถุ จนสามารถกระทําได้ทุกอย่างเพื่อให้ได้ตามที่ปรารถนา แม้ว่าจะผิดก็ตาม"
    },
    {
      "image": "/assets/images/cards/the-tower.jpg",
      "name": "ตึกพังทลาย (THE TOWER)",
      "info": "ตึกพังทลาย เป็นไพ่ที่พูดถึง การทะเลาะวิวาท อุบัติเหตุ บาดเจ็บ หุนหันพลันแล่น การล้มละลาย การสูญเสีย การทะเลาะวิวาท เรื่องตื่นเต้น ตกใจ การเกิดภัยพิบัติ การเข้าโรงพยาบาลอย่างฉุกเฉิน"
    },
    {
      "image": "/assets/images/cards/the-star.jpg",
      "name": "เทพีแห่งน้ํา (THE STAR)",
      "info": "เทพีแห่งน้ํา เป็นไพ่ที่พูดถึง ความหวัง การพักฟื้น ความสุข ความสงบราบรื่น ความสมหวัง แรงบันดาลใจ ความจริงและข้อสงสัยที่ถูก เปิดเผย ปัญหาที่เกิดขึ้นได้รับการแก้ไขด้วยดี การได้รับข่าวดี"
    },
    {
      "image": "/assets/images/cards/the-moon.jpg",
      "name": "เทพีแห่งแสงเดือน (THE MOON)",
      "info": "เทพีแห่งแสงเดือน เป็นไพ่ที่พูดถึง ความขัดแย้ง ความสับสน ความขลาดกลัว การปิดบังซ่อนเร้น หลุมพราง เล่ห์เหลี่ยม การหักหลัง ความขัดแย้ง ความแปรปรวน ความสับสน เปล่าเปลียว ความโศกเศร้า วิตกกังวล"
    },
    {
      "image": "/assets/images/cards/the-sun.png",
      "name": "เทพแห่งความสว่าง (THE SUN)",
      "info": "เทพแห่งความสว่าง เป็นไพ่ที่พูดถึง ความเจริญรุ่งเรือง ชื่อเสียง เกียรติยศ ลาภลอย ความสําเร็จ ความรุ่งโรจน์ ความเจริญรุ่งเรือง ความก้าว หน้า ความสนุกสนาน ความอุดมสมบูรณ์ ชื่อเสียง เกียรติยศ มีโชคลาภ"
    },
    {
      "image": "/assets/images/cards/judgement.jpg",
      "name": "วันแห่งการพิพากษา (JUDGEMENT)",
      "info": "วันแห่งการพิพากษา เป็นไพ่ที่พูดถึง การพัฒนา การบํารุงรักษา ปรับปรุงไปในทางที่ดีขึ้น การฟื้นคืนชีพจากสถานการณ์ที่ตกต่ําไป สู่สภาพที่ดีขึ้น กว่าเดิม การตื่นขึ้นจากการหลงผิด และได้กลับตัว กลับใจ มาเป็นคนดีมีคุณธรรม การได้ข่าวดีจากสิ่งที่ทําลงไป"
    },
    {
      "image": "/assets/images/cards/the-world.png",
      "name": "เทพีผู้สร้างโลก (THE WORLD)",
      "info": "่เทพีผู้สร้างโลก เป็นไพ่ที่พูดถึง ความสําเร็จ หลักฐานที่มั่นคง โชคลาภ ความสําเร็จเสร็จสิ้นอย่างสมบูรณ์แบบ ความสมหวัง ความสงบสุข มีคนคอยสนับสนุนช่วยเหลือ"
    }
  ],
  "category": {
    "daily": [
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อยๆ ไม่จริงจัง รู้สึกมีอีสระ ไม่มีเรื่องเครียด หรือคิดมาก เจ้าสําราญ มีความรู้สึกสบายสบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าที่จะท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้าเสี่ยง การเสี่ยงโชค ไม่สนใจใคร พร้อมลุยเผชิญไปข้างหน้า โดยไม่สนใจผลลัพธ์ที่ตามมา เพื่อจะตามสิ่งที่ชอบ หรือต้องการ หากวันนี้คุณรู้สึกกังวล แล้วได้ไพ่นี้ขึ้นมา จงให้ทำใจให้สบาย อย่าคาดหวัง อย่ากังวล ทุกเส้นทางคือการผจญภัยที่มอบประสบการ์ณ มองโลกในแง่ดีไว้ อาจช่วยชีวิตเราได้มากกว่าการมองโลกในแง่ร้าย แต่ให้ระวังในการทำอะไรเสี่ยงๆไม่มีการวางแผนคิดหน้าคิดหลัง การหลอกลวง และการใช้อารมณ์มากกว่าเหตุผล ตัวแม่ก็แคร์บ้าง",
      "วันนี้มีเรื่องให้พบปะการพูดคุย เจรจา การค้า การติดต่อสื่อสาร นําเสนอ การเริ่มต้นอะไรใหม่ๆ โดยใช้พรสวรรค์ การเริ่มต้นเรียนรู้ประสบการณ์ต่าง ๆ การวางแผนของคุณทุกอย่าง มันถึงเวลาที่ต้องลงมือทำแล้ว และสัญญาณของการรั้งไว้ก็หมายความว่า คุณพลาดโอกาสที่จะเป็นตัวเองในเวอร์ชั่นที่ดีที่สุด จะต้องเลือกบางอย่าง และสิ่งเหล่านี้สามารถนำมาซึ่งการเปลี่ยนแปลงครั้งใหญ่ได้ มีโอกาสหยิบยื่นให้เข้ามา มีความสําเร็จสูง ไพ่ใบนี้ออกมาเตรียมรับสิ่งดีดีได้เลย เป็นนักวางแผน ปฏิบัติไม่เป็น แต่มีเซนต์แรง สามารถรู้ล้วงหน้า จงเชื่อใจในลางสังหรณ์ของตัวเอง",
      "วันนี้ระวังเรื่องอารมณ์ อ่อนไหวง่าย เพ้อฝัน ซับซ้อนแปรปรวน เอาแน่เอานอนอะไรไม่ได้ มีลางสังหรณ์จิตใต้สํานึกแปลก ๆ เกี่ยวกับความลึกลับ ความรู้สึกและจินตนาการ การเก็บกดทางอารมณ์และศาสตร์ลึกลับ ที่เข้ามามีบทบาท นิ่งเฉย ไม่แสดงอารมณ์อย่างชัดเจน มีความขัดแย้งในตัวเอง อย่าใช้อารมณ์ตัดสินมากกว่าเหตุผล",
      "วันนี้โดยรวมดีมากๆ สถานการณ์ทุกอย่างราบรื่น ปลอดภัย การได้รับการยอมรับนับถือ อำนาจ เกียรติยศ เรื่องความรัก อาจมีคนมารักมาชอบ ครอบครัวมีความสุข สะดวกสบาย ความมีชื่อเสียง เกียรติยศ มีฐานะร่ํารวย การมีความสุขในชีวิตสมรส การแต่งงาน การตั้งครรภ์ มีเรื่องที่ต้องรับบท คล้าย ๆ ความ เป็นแม่ มีความห่วงหาอาทร อ่อนโยน การดูแล ความอุดม สมบูรณ์ ความเมตตา",
      "วันนี้คุณอาจจะมีคนยกย่องชมเชย มีอํานาจ มีชัยชนะ การ เป็นผู้นําความสําเร็จ การมีตําแหน่งฐานะ ความรับผิดชอบ สูงมีความโดดเด่นกว่าคนอื่น ๆ มีเรื่องการตัดสินใจ วางแผน การจัดการที่ต้องใช้เหตุผล ความเป็นผู้นํา บังคับ บัญชา การออกคําสั่ง การปกครองดูแล ช่วยเหลือลูกน้อง หรือคนที่อ่อนแอกว่า คนในกลุ่มหรือภายใต้ที่ดูแลอยู่",
      "วันนี้สิ่งที่ติดขัดเริ่มคลี่คลาย อาจมีคนมาช่วยชี้ทางอบรม สั่งสอน ชี้แนะ มีคนช่วยเหลือ การตัดสินใจใด ๆ หนักแน่น ไปถูกทาง อยู่บนศีลธรรมและคุณธรรม มีความสงบสุข แคล้วคลาดปลอดภัยจากภัยอันตรายหรือความทุกข์ทั้งปวง",
      "วันนี้มีความสุขสดชื่นในเรื่องความรัก และกามารมณ์ จิตใจว้าวุ่นสับสนในเรื่องรัก ๆ ใคร่ การแต่งงาน มิตรภาพ ความปรองดอง เพศสัมพันธ์ การชิงสุขก่อนห่าม มีเรื่อง ชู้สาว รักสามเส้า จะพบคู่ครอง พบหุ้นส่วนหรือมีเพื่อน สนิทที่ดี",
      "วันนี้อารมณ์หงุดหงิด ใจร้อน รุ่มเร้า ร้อนรน กระวนกระวายใจ ความขัดแย้ง ถกเถียงโต้แย้ง เกิดการ ทะเลาะเบาะแว้ง เรื่องเร่งรีบ ความท้าทาย การเอาชนะ ให้ ใจเย็น ๆ ปัญหาหรือสิ่งเหล่านี้สามารถ สะสางได้ด้วยความ อดทน และความพยายาม สงบสติอารมณ์ให้ดีก่อน และใช้ ปัญญาในการแก้ปัญหาๆ",
      "วันนี้ถ้าเป็นหญิงคุณจะมีความน่าเกรงขามเข้มแข็ง มั่นใจ เข้มแข็ง การระงับการใช้กําลังและสติปัญญา เก่งจนผู้ชายต้องอาย ถ้าเป็นชายจะมีเรื่องเกี่ยวข้องหรืออยู่ภาย ใต้ผู้หญิงที่มีอํานาจ มาดมั่น ยอมเชื่อฟังผู้หญิง",
      "วันนี้จะเหมือนอยู่ตัวคนเดียวอยู่อย่างสันโดษ ปล่อยวาง การตัดขาดจากโลกภายนอก หรือห่างไกลจากเพื่อนฝูง อยู่ ตัวคนเดียวลําพัง จิตใจสงบ ปราศจากความวุ่นวาย เป็นวัน ทีทุกอย่างเรียบง่ายและสงบ ทําการใดอดทนในการแก้ ปัญหาต่าง ๆ ต้องใช้เวลาและการรอคอยอย่างสงบ รอ ก่อน",
      "วันนี้คุณจะมีดวงกับทุก ๆ เรื่อง มีโชคลาภทุกด้าน ความ ก้าวหน้า การเจริญเติบโต การเปลี่ยนแปลง มีโอกาสเริ่ม ต้นสิ่งใหม่ ๆ การตัดสินใจในเรื่องสําคัญ ๆ มีโชคลาภ เงิน ทอง ชื่อเสียง การงาน ปัญหาอุปสรรคมีน้อย คล่องตัวทํา อะไรมักจะไม่ติดขัดจะมีทางออกทางแก้ปัญหาที่มากกว่าคนอื่นเสมอ",
      "วันนี้จะมีเรื่องให้ต้องใช้เหตุผล สติปัญญา ความยุติธรรม ภายในจิตใจ และการกระทํา การตัดสินใจแก้ปัญหา ต้องชั่งใจระหว่างของสองอย่าง ความสมดุล การหา ทางออกอย่างเหตุมีผล ความซื่อสัตย์ การพูดความจริง",
      "วันนี้คุณควรระวังการสูญเสีย ผิดหวัง อกหัก ทะเลาะ โรค ภัยไข้เจ็บ เสียโอกาส เหนื่อยฟรี การตกอยู่ในสภาวะที่ยาก ลําบาก บางครั้งก็การอยู่นิ่งเฉยอาจจะดีกว่าดิ้นรน การงาน ก็ยังไม่ประสบผลสําเร็จเท่าที่ควร ความรักไม่สมหวังตาม คาด ให้แก้ไข การปรับปรุงตัว เพื่อนการมีชีวิตใหม่ มีการ เปลี่ยนแปลงหลังจากต้องสูญเสียบางสิ่งไป",
      "วันนี้อาจจะมีเรื่องให้ต้องรู้สึกเจ็บปวดหรือสูญเสีย ก็ขอให้ รับมันให้ได้ ความยากลําบากในการ ปรับตัว การสูญเสีย ของรัก ผิดหวัง เสียใจ หลาย ๆ อย่างดูแย่มาก วันนี้จะทํา อะไรให้ระวังให้มาก ๆ จะมีการเสียไป และได้มาในภายหลัง",
      "วันนี้อาจจะเกิดการเปลี่ยนแปลงบางอย่าง เพื่อความพอดี เหมาะสม สมดุล ในทางที่ดีขึ้นกว่าเดิม หรือยังมีบางสิ่งที่ ต้องหวนกลับคืนมา สับเปลี่ยน การโยกย้าย เปลี่ยนแปลง เช่น ย้ายที่ทํางาน ย้ายบ้าน จะยุ่งยากที่ต้องปรับให้เกิด ความคุ้นเคย แต่จะคลี่คลายไปในทางที่ดีและเหมาะสม เรื่องที่ปรารถนามักจะสมหวัง",
      "วันนี้อาจจะมีแนวโน้มเรื่องอบายมุข การพนัน สิ่งเสพย์ติด ระวังถูกต้มตุ๋นมาหลอกลวง โดนหลอก กามโลกีย์ การเห็นผิดเป็นชอบ การเอาเปรียบจนสามารถกระทำได้ทุกอย่างเพื่อให้ได้ตามที่ปรารถนา แม้ว่าจะผิดก็ตาม ไพ่ใบนี้จะดีหรือเหมาะกับผู้ที่ชอบทำงานเสี่ยง หรือชอบรวยทางลัด ขายหวย งานกลางคืน แต่ไม่เหมาะสมกับ คนที่ชอบชีวิตธรรมดา",
      "วันนี้ระวังต้องตกใจกับเหตุการณ์ที่ไม่คาดคิด เป็นไฟไม่ดี ทะเลาะวิวาท อุบัติเหตุ บาดเจ็บ เลิกรา หย่าร้าง บอกเลิก ไล่ออก ตกงาน ชารุด เสียหาย การต้องพูดความจริงบาง อย่าง การสูญเสีย มีเรื่องตื่นเต้น ช่วงนี้ให้พยายามมีสติ ใช้ สติในการรับมือและแก้ปัญหาแล้วจะผ่านไปได้",
      "เป็นไพ่ที่ดี วันนี้คุณจะรู้สึกมีชีวิตชีวา มีความหวัง มีความ สุขสดชื่น สงบราบรื่น มีแรงบันดาลใจ ร่มเย็น ร่มรื่น การ สันโดษ อยู่กับตัวเอง การอยู่กับบ้าน กับครอบครัว ปัญหา ที่เกิดขึ้นได้รับการแก้ไขด้วยดี ได้รับข่าวดี",
      "วันนี้การแก้ไขปัญหาที่จะได้มาจากความคิดฝันมากกว่า ทําไม่ได้จริง มีความคลุมเครือ ไม่แน่นอน การหลอกลวง จงระวังอาจจะมีเรื่อง การตัดสินใจที่ใช้อารมณ์มากกว่าเหตุผลมากไปสักนิด การสําคัญที่วางแผนไว้ไม่ควรทําในช่วงวันนี้ควรรอไปก่อนจะดีกว่า",
      "วันนี้เป็นวันที่ดีมากวันนึงของคุณ โดยรวมทุกอย่างที่ ปรารถนาจะสําเร็จดังใจ มีแต่เรื่องดี ๆ ทั้งนั้น เจริญรุ่งเรือง ความอุดมสมบูรณ์ ชีวิตใหม่ ความปรารถนาในชีวิต ความ แข็งแรง ความสุข มีความสําเร็จ ชื่อเสียง เกียรติยศ โชค ลาภความก้าวหน้า ความสนุกสนาน ไม่เครียด มีความสุข กว่าทุก ๆ วัน",
      "วันนี้อาจะเป็นวันสรุปผลงานหรือผลของการกระทําของ คูณในอดีต ปรับปรุงไปในทางที่ดีขึ้น การฟื้นไปสู่สภาพที่ดี ขึ้น กลับตัวกลับใจ การได้ข่าวดีจากสิ่งดี ๆ ที่ทําลงไป ก่อน หน้านี้ทําอย่างไรไว้ก็จะได้ผลอย่างนั้น จะหลุดพ้นจาก ปัญหาหรือสิ่งที่ทนทุกข์มาเป็นเวลานาน และเริ่มเข้าสู่สิ่ง ใหม่ ๆ มีการพัฒนาการ มีการเปลี่ยนแปลง",
      "วันนี้อาจจะทําอะไรก็มักมีความสําเร็จ ให้เชยชมเสมอ สิ่งที่ ต้องการสมบูรณ์แบบตามคาดหวัง มีคนคอยสนับสนุนช่วย เหลือ มีโชคช่วย มีการเปลี่ยนแปลงในทางที่ดีเข้ามา เปลี่ยนบ้านเปลี่ยนรถ มีโชค มีเงินฟลุ๊ค ๆ มาถึงมือ มี โอกาสที่ดีให้ทําเงิน งานดี"
    ],
    "love": [
      "ในเรื่องความรักความสัมพันธ์ ก็จะหมายความว่า : เป็นความรักที่พร้อมที่จะรัก โดยที่ไม่สนใจว่าข้างหน้า จะมีผลลัพธ์ที่ดีหรือไม่ ก็ยังเดินหน้าที่จะรักต่อไป หรืออาจหมายถึง อยากที่จะมีอิสระอยู่ ยังไม่ลงหลักปักฐานที่ใคร ยังไม่อยากที่จะจริงจัง คบกันแค่เล่นๆไม่อยากผูกมัด ไม่ค่อยใส่ใจในความสัมพันธ์ ต่างคนต่างอยู่ ค่อยๆห่างหายกันไป\nแต่หากถามถึงใครคนนั้นที่คุณชอบ : ก็อาจจะหมายถึง เขาเป็นคนที่มีเสน่ห์มาก อาจดูเหมือนว่าเขากำลังให้ความหวังคุณ แต่ยังไม่คิดที่จะมีใคร หรือกำลังมองหาคนอื่นอยู่\nคนโสด : มีโอกาสได้เจอคนที่จะเข้ามา แต่ยังคงสนุกกับความโสด อาจจะหวงความโสดของตัวเองด้วย",
      "ในเรื่องความรักความสัมพันธ์ หมายถึงความสัมพันธ์จืดชืด ใครบางคนเริ่มเบื่อ ต้องทำให้ตื่นเต้นมากขึ้น ทำงานเยอะ เข้าสังคมบ่อย ไม่มีเวลาอยู่ด้วยกัน ต้องใช้ความอดทนมาก อย่างไรก็ตามหากมีเรื่องอึดอัดใจกันควรเปิดใจพูดคุยอย่างตรงไปตรงมาจะดีที่สุด \nแต่หากถามถึงใครคนนั้นที่คุณชอบ : จักรวาลเปิดทางให้ราบรื่น อาจจะมีความแตกต่างซักเล็กน้อย ถ้ามาจีบก็อาจจะมีการหายไปให้เราคิดถึงบ้าง หรือมีการวางแผนการต่างๆมาแล้ว\nสําหรับคนที่มีคู่รักแล้ว :  ความสัมพันธ์จืดชืด ใครบางคนเริ่มเบื่อ ต้องทำให้ตื่นเต้นมากขึ้น ทำงานเยอะ เข้าสังคมบ่อย ไม่มีเวลาอยู่ด้วยกัน ต้องใช้ความอดทนมาก อย่างไรก็ตามหากมีเรื่องอึดอัดใจกันควรเปิดใจพูดคุยอย่างตรงไปตรงมาจะดีที่สุด\nคนโสด : เจ้าชู้ มีคนเข้ามาคุย รักเผื่อเลือก ไม่ลงเอยกับใครง่าย ๆ",
      "สถานการณ์ความรักในระยะนี้จะดูคลุมเครือพอสมควรความสัมพันธ์จะเป็นไปในทิศทาง ซับซ้อน ไม่ชัดเจน มีความลังเล และรู้สึกลึกๆถึงบางอย่างที่ทำให้เราไม่สามารถก้าวต่อไปตรงๆได้ จึงทำให้บางทีภายนอกขัดแย้งกับภายใน เช่น การกระทำเหมือนเป็นแฟนกัน แต่จริงๆไม่ได้เป็นอะไรกัน หรือ ปากบอกไม่คิดอะไร แต่จริงๆก็คิด ขึ้นๆลงๆ หากคุณ ยังโสดและได้พบใครบางคนเข้ามาคุณอาจจะรู้สึกว่าเขาช่างมีเสน่ห์ และดึงดูดให้คุณเข้าหา เหมือนว่าเขาเป็นคนลึกลับซึ่งทําให้ คุณต้องการที่จะรู้จักเขามากยิ่งขึ้น อย่างไรก็ตามควรเช็คให้ดี ๆ ก่อนเพราะมีแนวโน้มว่าเขาอาจจะมีคนรักอยู่แล้วก็ได้อาจจะไม่สมหวังในความรัก ถึงสมหวังก็เป็นมือที่3\nสําหรับคนที่มีคู่รักแล้ว : คุณจะมีความกังวลและเครียดในเรื่องของความสัมพันธ์ระหว่างตัวคุณกับคนรัก คนรักมักจะมีท่าทีที่ชวนให้สงสัยว่าเขามีเรื่องอะไรที่ปกปิดอยู่หรือเปล่านอกจากนั้นยังหมายถึงคุณและคนรักมีการคบหากันในลักษณะที่ไม่เปิดเผยก็ได้เช่นกันระยะนี้อาจจะต้องใช้ความอดทนมากหน่อยเพื่อประคองความสัมพันธ์ให้คงอยู่",
      "หากคุณยังโสดอยู่ : การที่ไพ่ใบนี้ปรากฏขึ้นนั่นหมายถึงคุณมีแนวโน้มว่าจะได้เจอใครบางคนเข้ามาในอนาคต แต่ยังไม่แน่ว่าความ สัมพันธ์จะเป็นในรูปแบบไหน ยังต้องรอกันไปก่อน แต่หากคุณชอบหรือสนใจใครอยู่ คุณอาจจะต้องเป็นฝ่ายรุกบ้าง ถ้าหากอยู่เฉย ๆ ก็อยากที่จะรู้ว่ามีโอกาสสมหวังมากน้อยแค่ไหน แต่ควรเข้าหาแบบช้า ๆ หากรอก็จะรอนานแต่จะสมหวัง อย่าใจร้อนจนเกินไปนัก\nสําหรับคนที่มีคู่รักแล้ว : ในช่วงนี้ความสัมพันธ์ระหว่างคุณกับคนรักจะมีความอบอุ่นและแน่นแฟ้นเป็นอย่างดี ถ้าโกธรเคืองกันมาคืนดีกัน หากคุณคบกันมาซักพักก็จะมีการมองอนาคตร่วมกัน อยากที่จะสร้างครอบครัวด้วยกัน ไปสืบสกุล ก็ถือว่าระยะนี้เป็นช่วงเวลาที่เหมาะสมอีกด้วย หากแต่งงานกันแล้วมีเกณฑ์ได้ลูกตัวน้อยๆเพิ่มเข้ามาด้วย",
      "คนโสดจะมีโอกาสพบรักกับผู้ชายที่อายุมากกว่าคุณหลายปี ซึ่งบุคลิกของเขาจะมีความเป็นผู้นําสูงมาก เรียกได้ว่าเป็นคนตรงไป ตรงมากับความรู้สึก เขาอาจจะมาจีบคุณแบบตรงไปตรงมาและรุกเข้าหาคุณอย่างรวดเร็ว นอกจากนี้คุณอาจจะพบรักจากการ เดินทางไปต่างประเทศหรือพบรักกับคนต่างชาติก็ได้เช่นกันสําหรับคนที่มีคู่รักแล้วคุณจะมีความรู้สึกว่าคนรักไม่ค่อยเอาใจใส่คุณมากเท่าที่ควร และมักทําอะไรตามใจตัวเองหลาย ๆ อย่าง ทําให้คุณเสียความรู้สึก ระยะนี้จําเป็นต้องใช้ความอดทน และพยายามทําความเข้าใจในตัวคนรักให้มาก ๆ ถ้าหากว่าคุณใจร้อนใส่หรือพยายามเรียกร้องอะไรมากเกินไปจะทําให้ความสัมพันธ์แย่ลงไปกว่านี้",
      "ในคนโสดช่วงนี้จะยังไม่มีโอกาสในเรื่องของความรักเข้ามา หรืออาจจะมีคนเข้ามาในชีวิต แต่ยังไม่ดีมากพอ ดังนั้นอย่าเพิ่งใส่ใจ กับเรื่องความรักมากนัก อยู่เป็นโสดไปก่อนอาจจะเหงาบ้างแต่ก็ทุกข์น้อยกว่า ส่วนคนที่แอบรักอยู่ความสัมพันธ์จะยังไม่ก้าวหน้า เท่าไร ต้องใช้เวลาในการเรียนรู้กันไปอย่างช้า ๆ\nสําหรับคนที่มีคู่รักแล้ว :คุณอาจมีการเปิดใจพูดคุยกันแบบตรงไปตรงมา และควรใช้เหตุผลมากกว่าอารมณ์ คุณอาจจะมีคนรักที่ อายุมากกว่า หรือนิสัยผู้ใหญ่กว่าคุณ ดังนั้นต้องอดทนไว้บ้างเวลาเค้าบ่นหรือสอนคุณ ในคู่ที่คบกันมานานอาจจะมีการพูดคุยกัน เกี่ยวกับอนาคตระหว่างพวกคุณว่าจะเอายังไงกันต่อไป",
      "หากว่าคุณยังโสดจะมีเกณฑ์ได้พบรักครั้งใหม่ ได้พบกับคนที่มีเสน่ห์น่าหลงใหลอย่างมาก ยากที่จะหักห้ามใจได้ นอกจากนี้การพบ กันก็เจอกันท่ามกลางบรรยากาศที่สดชื่น มีโอกาสพัฒนาความสัมพันธ์กันอีกด้วย หรือคุณอาจอยู่ในสถานการณ์ที่ต้องเลือกว่าจะ คบใครดี เป็นช่วงเวลาที่มีเสน่ห์ต่อเพศตรงข้าม\nสําหรับคนที่มีคู่รักแล้ว : เป็นช่วงเวลาที่เต็มไปด้วยความชื่นมื่น รู้สึกมีความสุขใจอย่างบอกไม่ถูก หากคุณเพิ่งคบหากันไม่นานจะ อยู่ในช่วงลุ่มหลงกันอย่างมาก อะไร ๆ ก็ดูดีไปหมด แต่ในระยะยาวยังจําเป็นต้องศึกษานิสัยใจคอกันอีกเยอะ หากคบกันมานาน แล้วในระยะนี้คนรักจะเอาใจใส่คุณดี ทําให้ความสัมพันธ์หวานชื่นขึ้นมากกว่าเดิม",
      "คุณจะรู้สึกเหนื่อยกับหลายอย่างรอบตัวจนไม่มีเวลาหาความรัก แต่ก็ใช่ว่าจะไม่มีโอกาสพบรักซะเลย ในคนที่ยังโสดหากมีการ ท่องเที่ยวเดินทางก็อาจจะทําให้พบรักได้เหมือนกัน แต่หากว่าไปชอบใครอยู่ก็ต้องลุยเข้าไปจีบถึงจะพอมีลุ้น ถ้าไม่ทําอะไรเลย รับรองว่าชวดแน่ ๆ\nสําหรับคนที่มีคู่รักแล้ว : ต้องระวังการมีปากเสียงหรือทะเลาะกันช่วงนี้คุณอาจต้องทําใจว่าคนรักค่อนข้างจะเอาแต่ใจและ ในบางคนอาจจะรู้สึกว่าคนรักจุกจิกกับคนมากจนน่ารําคาญ ดังนั้นควรใจเย็นและอย่าเก็บเรื่องเล็ก ๆ พยายามจะเอาชนะคุณ น้อย ๆ มาคิดให้ปวดหัวจะดีกว่า",
      "ในสาวโสด คุณจะรู้สึกว่าตัวคุณเองมีศักดิ์ศรี และไม่อยากยอมใครง่าย ๆ ดังนั้นในบางคนอาจเลือกที่จะโสดมากกว่าที่จะดิ้นรนหา แฟน เพราะคุณไม่ต้องการเปลี่ยนแปลงตัวเองเพื่อใครนั่นเอง สําหรับคนที่แอบรักใครอยู่อาจจะยังไม่เห็นโอกาสที่จะสมหวัง หาก ตัดใจไปได้จะดีกว่าเพราะถ้ารออาจจะต้องรอนานมากเลยทีเดียว\nสําหรับคนที่มีคู่รักแล้ว : ต้องระวังการขัดแย้งกันเพราะคุณมักจะไม่ค่อยยอมคนรัก หรืออาจจะข่มคนรักมากจนเกินไปอีกด้วย แต่ ส่วนมากแล้วไพ่ใบนี้มักจะดีสําหรับผู้หญิง เพราะฝ่ายชายมักจะต้องยอมคุณนั่นเอง (เนื่องจากคุณไม่ยอมเขาเลย ศักดิ์ศรีเยอะจัด)",
      "สถานการณ์ความรักนั้นมักยากที่จะคาดเดาว่าจะเป็นอย่างไรต่อไป คุณอาจมีความรู้สึกเหนื่อยใจและเบื่อหน่ายกับสภาวะความ รักที่กําลังพบเจออยู่ ในโสดมีเกณฑ์จะพบรักทางไกล หรือพบรักกับชาวต่างชาติก็ได้เช่นกัน เป็นการเจอกันแบบกะทันหันไม่คาด ฝันมาก่อน แต่ว่าคนที่เข้ามาก็จะยังมีท่าทีที่ชัดเจนให้คุณเท่าไรนัก\nสําหรับคนที่มีคู่รักแล้ว :ระยะนี้คุณอาจจะหงุดหงิดอยู่บ้างเพราะคนรักเอาแน่เอานอนไม่ได้ รวมถึงอารมณ์ค่อนข้างแปรปรวนได้ ง่ายจึงทําให้คุณเอาใจไม่ถูก แต่ก็ถือว่าความสัมพันธ์ยังไม่แย่มากนักเพราะอาจจะมีการเดินทางท่องเที่ยวด้วยกัน เพื่อประคอง ความสัมพันธ์ให้ดียิ่งขึ้น",
      "ในคนโสดไพ่ใบนี้อาจจะไม่ค่อยให้โชคในด้านความรักมากเท่าไรนัก เพราะมักจะให้โชคด้านการงาน และการเงินมากกว่า แต่ก็ยัง ถือว่าคุณมีโอกาสจะพบรักถ้าหากมีการเข้าสังคม หรือพบปะผู้คนใหม่ ๆ บ้าง ในคนที่แอบชอบใครอยู่ความสัมพันธ์จะยังไม่ ก้าวหน้ามากนัก ต้องลองหากิจกรรม หรือมองหาความสนใจที่คล้าย ๆ กัน ก็อาจทําให้ความสัมพันธ์ก้าวหน้าขึ้นได้\nสําหรับคนที่มีคู่รักแล้ว : เป็นช่วงที่อาจจะไม่ค่อยมีเวลาเป็นส่วนตัวนักในคู่ของคุณ แต่ก็ยังถือว่าความสัมพันธ์มีความก้าวหน้าเกิด ขึ้น คุณอาจได้เรียนรู้นิสัยใจคอบางอย่างของคนรัก ซึ่งทําให้คุณมีความเข้าใจในตัวคนรักมากขึ้นกว่าเดิม หากก่อนหน้านี้คุณมี ปัญหาทะเลาะกันมาก่อน ก็จะมีโอกาสกลับมาคืนดีกัน กลับมาคบกันได้อีกครั้ง",
      "ในคนโสดคุณอาจได้พบกับใครบางคนเข้ามา และรู้สึกว่าเขาช่างเป็นคนที่มีเสน่ห์ดึงดูดใจมากทีเดียว แต่ต้องระวังไว้ด้วยว่าเขา อาจจะไม่ได้เป็นคนแบบที่คุณคิด หากคุณยังไม่รู้จักเขาดีพออย่าเพิ่งทุ่มเทความรู้สึกลงไปจะดีกว่า เพราะอาจมีเรื่องให้เสียใจทีหลังได้\nสําหรับคนที่มีคู่รักแล้ว : อย่าคาดหวังอะไรจากคนรักมากนัก เพราะเขาจะมีความเป็นตัวของตัวเองสูง อยากทําอะไรก็ทํา ไม่ อยากทําก็ไม่ทํา ดังนั้นจะบังคับเขาได้ยาก ในคนที่เพิ่งเริ่มคบกันความสัมพันธ์จะดูเหมือนจริงจังสุด ๆ แต่ระยะยาวยังต้องดูไป ก่อน หากแต่งงานแล้วจะถือว่าความสัมพันธ์ดีพอสมควร แต่คนรักอาจจุกจิกกับคุณจนน่ารําคาญได้",
      "สถานการณ์ความรักในระยะนี้เป็นช่วงที่ค่อนข้างจะเปราะบางสําหรับคุณ คุณอาจจะรู้สึกเคว้งคว้าง และเหงาใจเป็นอย่างมาก ใน คนโสดหากไปรักไปชอบใครอยู่มีเกณฑ์ที่จะอกหัก ผิดหวัง หรือเสียความรู้สึกจากคนที่คุณแอบรัก อาจจะรักข้างเดียวหรือถูกปฏิเสธมาก็ได้เช่นกัน\nสําหรับคนที่มีคู่รักแล้ว : ต้องระวังการเรียกร้องจากอีกฝ่ายมากเกินไป ความสัมพันธ์อยู่ในช่วงเปราะบ้าง ต้องมีการปรับตัวเข้าหา กันถึงจะประคองความสัมพันธ์ให้ไปต่อได้ คุณอาจจะรู้สึกว่าคนรักไม่เข้าใจคุณเลย หรืออาจมีเรื่องเสียความรู้สึกจากคนรักของ คุณ ต้องระวังการทะเลาะกัน หรือในบางคู่อาจรุนแรงถึงขั้นเลิกรากันก็ได้เช่นกัน",
      "ระยะนี้คุณอาจจะมีความรู้สึกหดหู่และสิ้นหวัง สถานการณ์ต่าง ๆ ไม่เป็นไปตามที่คาดหวังเอาไว้ ทําให้สภาพจิตใจของคุณย่ําแย่ อย่างมาก เป็นไปได้ว่าคุณอาจจะพบกับการสูญเสียในเรื่องความรักมา และยังทําใจไม่ได้ อย่างไรก็ตามขอให้คุณรู้ว่าเมื่อผ่านช่วง เวลาที่เลวร้ายนี้ไปแล้ว จะทําให้คุณแกร่งและเข้าใจความรักได้ดียิ่งขึ้น\nสําหรับคนที่มีคู่รักแล้ว : คุณจะรู้สึกว่าคนรักทําให้คุณเหนื่อยใจอย่างมาก อาจมีข้อจํากัดจากคนรักหลายอย่างที่ทําให้คุณรู้สึกเบื่อ หน่ายและเหนื่อยใจ ทางที่ดีควรใจเย็นให้มากเพราะคนรักมักจะไม่มีเหตุผลในช่วงนี้ ในบางคู่ต้องระวังมีเรื่องทะเลาะกันรุนแรง อาจถึงขั้นเลิกรากันได้",
      "ในคนโสดคุณอาจจะต้องทําใจไปก่อนว่าระยะนี้ยังไม่ใช่จังหวะที่คุณจะพบความรัก หากไปแอบรักแอบชอบใครอยู่ยังไม่มีโอกาส สมหวังมากนัก ต้องเนียน ๆ คบกันเป็นเพื่อนไปก่อน นอกจากนี้หากว่าคุณชอบใครมานานแล้วยังไม่สมหวัง ก็อาจจะเริ่มมีความ รู้สึกอยากตัดใจเกิดขึ้นด้วย\nสําหรับคนที่มีคู่รักแล้ว : คุณต้องระวังเรื่องอารมณ์ของตัวคุณเองให้มาก เพราะอาจจะหงุดหงิดง่ายทําให้คนรักเบื่อหน่ายได้ ระยะ เป็นช่วงเปราะบางในความสัมพันธ์ ต้องพยายามอย่าผูกมัดหรือเรียกร้องจากคนรักมากนัก เนื่องจากมีแนวโน้มว่าจะมีปัญหาทะเลาะกันได้",
      "ในคนโสดหากพบใครเข้ามาในช่วงนี้ต้องเช็คให้ดีว่าเขามีเจ้าของแล้วหรือยัง เพราะมีโอกาสจะเจอรักซ้อนได้ นอกจากนั้นหากจะ ศึกษาดูใจกับใครควรใช้ระยะเวลานานซักหน่อยจะดีกว่า เพราะมีโอกาสที่จะเจอคนไม่จริงใจเข้ามาสูง หรืออาจจะเจอคนประเภท หวังคบคุณเล่น ๆ ก็ได้เช่นกัน\nสําหรับคนที่มีคู่รักแล้ว : ในช่วงนี้คุณอาจจะรู้สึกระแวงหรือไม่เชื่อใจคนรักได้บ่อยครั้ง หรืออาจเป็นตัวคนรักเองที่ขี้หึงและระแวง คุณมากจนเกินไป จนทําให้เกิดความไม่เชื่อใจในตัวอีกฝ่ายและทะเลาะกันได้ นอกจากนั้นคุณจะรู้สึกว่าความสัมพันธ์ระหว่างคุณ กับคนรักเต็มไปด้วยความลุ่มหลงในกันและกัน แต่บทจะมีปัญหาขัดแย้งกันก็มีปัญหากันอย่างรุนแรงทีเดียว",
      "คุณอาจจะพบกับความผิดหวังโดยที่ไม่ทันตั้งตัวเอาไว้ หรือรู้สึกว่าความคาดหวังที่มีในเรื่องความรักนั้นมันพังทลายลงมาหมด ไม่ เหลืออะไรอยู่เลย คุณจะรู้สึกว่าคนที่คุณแอบรักอยู่นั้นมีท่าทีที่เป็นการปฏิเสธตัวคุณ ทําให้รู้สึกเศร้ามากทีเดียว ในคนที่ยังโสด และยังไม่ถูกใจใครคงต้องรอไปก่อน เพราะยังไม่ใช่จังหวะของคุณ\nสําหรับคนที่มีคู่รักแล้ว : ระยะนี้คุณต้องระมัดระวังเรื่องของอารมณ์ตัวคุณเองให้มาก ๆมีแนวโน้มว่าอาจจะระเบิดอารมณ์ใส่คนรักได้ นอกจากนี้การหึงหวงหรือระแวงคนรักมากเกินไปก็อาจจะเป็นชนวนที่ทําให้ทะเลาะกันได้อย่างหนักอีกด้วย โดยรวมแล้วเป็นช่วงที่ความสัมพันธ์เปราะบาง ต้องใจเย็นให้มาก",
      "สถานการณ์ความรักในช่วงนี้จะค่อนข้างผ่อนคลาย สบาย ๆ ไม่มีอะไรที่ทําให้คุณวิตกกังวลมากนัก ในกรณีที่คุณยังโสดอาจจะ เป็นช่วงเวลาที่ดวงชะตาด้านความรักยังไม่โดดเด่น ไม่ค่อยมีอะไรตื่นเต้นหวือหวา หากแอบชอบใครอยู่ยังต้องลุ้นกันต่อไป เพราะโอกาสสมหวังยังมีไม่มากนัก\nสําหรับคนที่มีคู่รักแล้ว : จะมีความผ่อนคลายูในความสัมพันธ์ระหว่างคุณกับคนรักมากยิ่งขึ้น หากก่อนหน้านี้มีเรื่องผิดใจเกิดขึ้นก็ มีแนวโน้มว่าจะได้รับการคลี่คลายในเร็ววันนี้ อาจจะกลับมาคืนดีกันใหม่แต่ความสัมพันธ์ไม่แน่นแฟ้นมากนัก ในคู่รักต้องอย่า เรียกร้องจากคนรักมากเกินไป ให้อิสระกับคนรักบ้างก็จะทําให้ความสมพันธ์ราบรื่นไปด้วยดี",
      "สถานการณ์ความรักมักไม่ค่อยได้ดั่งใจมากเท่าไรนักในช่วงนี้ หากเป็นคนโสดคุณอาจจะแอบชอบใครอยู่แต่ว่าอีกฝ่ายยังดูไม่ ชัดเจนกับคุณ รวมถึงเป็นไปได้ว่าเขาอาจจะมีคนรักของเขาอยู่แล้วก็ได้เช่นกัน ความสัมพันธ์ในระยะนี้จะยังไม่ก้าวหน้าอย่างที่ คาดหวังเอาไว้ อาจจะต้องรอดูไปก่อน\nสําหรับคนที่มีคู่รักแล้ว ในระยะนี้คุณอาจจะหวาดระแวงคนรักมากจนเกินไปจนทําให้คนรักรําคาญได้ ควรลดความคิดมากและ อย่าจับผิดคนรักมากจนเกินไปนักในบางคู่อาจจะมีปัญหาขัดแย้งกับคนรักได้รวมถึงรู้สึกว่ามีเรื่องคาใจที่ยังไม่ได้คุยเคลียร์กันอย่างไรก็ตามควรใช้ความใจเย็นและอย่าคิดฟุ้งซ่านไปเองเพราะจะทําให้เกิดปัญหาในความสัมพันธ์ได้",
      "เป็นช่วงเวลาที่มีโอกาสในเรื่องความรักครั้งใหม่ หากในอดีตคุณเคยผิดหวังมาก่อน ก็มีแนวโน้มว่าจะได้เจอคนที่เข้ามาทําให้หัวใจ รู้สึกอบอุ่นอีกครั้ง ในคนโสดถือว่าไพ่ใบนี้ให้โชคเรื่องความรักสําหรับคุณ เป็นช่วงเวลาที่เสน่ห์ในตัวคุณเปล่งประกายออกมา\nสําหรับคนที่มีคู่รักแล้ว : โดยรวมแล้วเป็นช่วงเวลาที่ความสัมพันธ์ระหว่างคุณกับคนรักสดชื่นกันดี มีการเอาใจใส่กันและกันและมี ความคาดหวังที่จะคบกันไปให้ตลอดรอดฝั่ง นอกจากนี้ยังมีความกระตือรือร้นที่จะผลักดันให้อีกฝ่ายประสบความสําเร็จในด้าน อื่น ๆ อีกด้วย สําหรับคนที่แต่งงานแล้ว หากไม่ได้คุมกําเนิดจะมีโอกาสมีบุตร",
      "เป็นช่วงเวลาที่มีโอกาสในเรื่องความรักครั้งใหม่ หากในอดีตคุณเคยผิดหวังมาก่อน ก็มีแนวโน้มว่าจะได้เจอคนที่เข้ามาทําให้หัวใจ รู้สึกอบอุ่นอีกครั้ง ในคนโสดถือว่าไพ่ใบนี้ให้โชคเรื่องความรักสําหรับคุณ เป็นช่วงเวลาที่เสน่ห์ในตัวคุณเปล่งประกายออกมา\nสําหรับคนที่มีคู่รักแล้ว : โดยรวมแล้วเป็นช่วงเวลาที่ความสัมพันธ์ระหว่างคุณกับคนรักสดชื่นกันดี มีการเอาใจใส่กันและกันและมี ความคาดหวังที่จะคบกันไปให้ตลอดรอดฝั่ง นอกจากนี้ยังมีความกระตือรือร้นที่จะผลักดันให้อีกฝ่ายประสบความสําเร็จในด้าน อื่น ๆ อีกด้วย สําหรับคนที่แต่งงานแล้ว หากไม่ได้คุมกําเนิดจะมีโอกาสมีบุตร",
      "คนโสดคุณจะมีโอกาสได้พบรักครั้งใหม่ หรืออาจหมายถึงคุณได้เลิกรากับใครมาซักพักหนึ่งแล้ว และได้พบคนใหม่ที่เข้ามาในชีวิต ของคุณ อย่างไรก็ตามลองเปิดใจดูเพราะในระยะแรกคุณอาจจะไม่ได้สนใจเขามากเท่าไรนัก แต่เมื่อได้ลองพูดคุยกันแล้วมีแนวโน้มว่าจะเข้ากันได้มากกว่าที่คิด\nสําหรับคนที่มีคู่รักแล้ว : อาจเป็นช่วงที่คุณทั้งคู่ต้องมานั่งทบทวนเกี่ยวกับความสัมพันธ์ว่าจะเดินหน้าไปในทิศทางใดต่อ หากไม่ ก้าวหน้าไปมากกว่านี้ ก็อาจจะเลิกรากันได้ด้วยสาเหตุบางประการ ส่วนคู่ที่คบกันมานานแล้วจะถือว่าความสัมพันธ์ยังราบรื่นดีอยู่ มีการท่องเที่ยวเดินทางด้วยกัน หรือคุณอาจมีคนรักเป็นคนไกลกัน (คนต่างประเทศ)"
    ],
    "learning": [
      "ในช่วงนี้ตัวคุณเองจะค่อนข้างเบื่อหน่าย ขี้เกียจ และขาดความกระตือรือร้นที่จะเอาใจใส่ในเรื่องการเรียน อยากเรียนแค่ที่อยากรู้ หากมีความคิดที่จะตั้งใจเรียนหรืออ่านหนังสือ พอเอาเข้าจริง ก็ไม่อ่านอยู่ดี นอกจากนี้ระวังการติดเพื่อน ติดเที่ยวมากจนเกินไป การสอบในช่วงนี้ผลสอบจะไม่ค่อยเป็นที่น่าพอใจมากนัก แม้ว่าคุณจะทําข้อสอบผ่านได้แบบฉิวเฉียดก็ตาม โดยสรุปแล้วคุณควร จะขยันทบทวนบทเรียนให้มากกว่านี้ไม่อย่างนั้นเกรดอาจจะออกมาแย่กว่าที่คิดเอาไว้",
      "ในช่วงนี้คุณจะเริ่มรู้สึกว่าตัวคุณเองมีความกระตือรือร้นในเรื่องการเรียนมากขึ้น รวมถึงมีความคิดที่จะพัฒนาศักยภาพในด้าน การเรียนให้ดีกว่าในอดีต อย่างไรก็ตาม...ในระยะนี้คุณควรจะพยายามทุ่มเทในเรื่องการเรียนให้เต็มที่ เพราะสมองของคุณจะ ปลอดโปร่งและทําให้เข้าใจในวิชาการต่าง ๆ ได้อย่างรวดเร็ว หากมีการ Present งานในช่วงนี้คุณจะสามารถทําได้ดีมากกว่าที่คิด เอาไว้ และทําให้คนรอบข้างยอมรับในความสามารถของตัวคุณมากขึ้นอีกด้วย สิ่งที่ต้องระวังคือคุณอาจจะคิดว่าตัวคุณเข้าใจใน วิชาต่าง ๆ ที่ต้องเรียน แต่พอลงลึกในเรื่องรายละเอียดต่าง ๆ คุณอาจจะพลาดได้เพราะรู้แค่ผิว ๆ เผิน ๆ เท่านั้น",
      "มีเรื่องให้สับสน ว้าวุ่นใจ อารมณ์แปรปรวน ไม่มีสมาธิในการเรียน หากการเรียนของคุณเกี่ยวข้องกับศิลปะ หรือวิชาที่ไม่เน้นการคํานวณมากนัก ผลการเรียนจะค่อนข้างออกมาดีกว่าที่คาดคิดเอา ไว้แต่หากเป็นวิชาที่เกี่ยวกับการคํานวณอาจจะต้องรอบคอบกว่าปกติเพราะมีโอกาสจะผิดพลาดได้ ช่วงนี้ควรระวังการนอน หลับไม่เพียงพอ หรือนอนดึกเกินไปเพราะจะส่งผลต่อการเรียน ทําให้เรียนไม่รู้เรื่องได้หากมีการสอบแข่งขันในช่วงนี้โอกาสจะยังมีไม่มากนัก ควรตั้งใจให้มากกว่านี้ มีโอกาสต้องสอบซ่อม หรือพลาดในจุดที่มั่นใจว่าไม่น่าจะพลาด นอกจากนั้นหากมีความรู้สึก ว่าข้อสอบจะออกแนวไหน ให้ลองเชื่อตามสัญชาตญาณของคุณดู เพราะมีแนวโน้มว่าจะเป็นไปตามนั้น",
      "ระวังการทําตัวตามสบายมากเกินไปในการเรียนอาจทําให้ผลการเรียนของคุณแย่ลงได้ในระยะนี้คุณอาจจะรู้สึกว่าไม่ค่อยได้ สนใจในเรื่องของการเรียนมากเท่าที่ควร ระวังมีปัญหากับผู้ใหญ่ในบ้านเพราะเรื่องนี้ด้วย แต่หากว่าคุณเรียนคณะหรือวิชาที่เกี่ยว กับศิลปะ หรือความคิดสร้างสรรค์ คุณจะสามารถทําเกรดได้ดีกว่าที่คาดคิดเอาไว้ อย่างไรก็ตามควรพยายามจริงจังให้มากกว่านี้ก็จะทําให้ผลการเรียนโดยรวมนั้นดีขึ้นมาได้ ถ้ามีการสอบอะไรในระยะนี้อย่าประมาท เพราะคุณอาจจะไม่ค่อยกังวล หรือคิดว่าเอา ตามสบายมากจนเกินไป ซึ่งจะส่งผลเสียกับคุณมากกว่าผลดี",
      "ระยะนี้จะมีความรู้สึกเครียดและกดดันในเรื่องการเรียนพอสมควร อาจเป็นช่วงเวลาที่มีการบ้านหรือต้องทํารายงานค่อนข้างเยอะ ทําให้เหนื่อยมากกว่าปกติ หากมีวิชาที่เกี่ยวกับภาษาต่างประเทศคุณต้องระวังเป็นพิเศษ อาจไม่เข้าใจหรือเรียนไม่รู้เรื่องได้ในคนที่มีสอบช่วงนี้ยังถือว่ามีการเตรียมตัวได้โอเคพอสมควร แต่หากอยากได้คะแนนที่ดีขึ้นก็จําเป็นต้องขยันให้มากขึ้นอีก เรียก ง่าย ๆ ว่าหากอยากเรียนให้ประสบผลสําเร็จต้องพึ่งตัวเองล้วน ๆ อย่าไปหวังมั่วหรือไปรีบเตรียมตัวเอาตอนสุดท้ายเพราะจะ ไม่ทัน ในคนที่ต้องทํางานกลุ่มคุณอาจจะรู้สึกว่าเพื่อนในกลุ่มไม่ค่อยให้ความร่วมมือมากนัก หรือคุณเป็น Head หลักของกลุ่มทําให้ทํางานเยอะกว่าคนอื่น ๆ",
      "เรียนมากเท่าที่ควร คุณจะมีความคิดในเรื่องการปรับปรุงตัวเองให้ขยันและตั้งใจเรียนมากขึ้น โดยรวมแล้วจะเป็นช่วงเวลา ที่คุณตั้งใจเรียนมากเป็นพิเศษ ซึ่งจะส่งผลให้การเรียนของคุณมีการพัฒนาขึ้นอย่างช้า ๆ ถ้าหากว่าพื้นฐานนิสัยคุณไม่ใช่คนที่ อดทนมากนัก ต้องระวังจะขยันได้แป๊ปๆ แล้วกลับไปขี้เกียจอีก หากมีการสอบอะไรก็ตามในช่วงนี้จะถือว่ามีลุ้นมากพอสมควร ผลการเรียนอยู่ในระดับที่พึงพอใจ แต่ทั้งนี้ทั้งนั้นตัวคุณต้องเอาจริงเอาจังกับการเรียนด้วย ในคนที่เรียนจบปริญญาตรีแล้ว คุณ อาจมีความคิดที่จะเรียนต่อปริญญาโท หรือเรียนไปจนถึงปริญญาเอก",
      "การเรียนในช่วงนี้ของคุณยังไม่ถือว่าดีมากนัก แต่ก็อยู่ในเกณฑ์ที่ถือว่าพอใช้ได้ ระยะนี้อารมณ์ของคุณจะขึ้น ๆ ลง ๆ เอาแน่เอา นอนไม่ได้ มีความรู้สึกขยันเรียนเป็นพัก ๆ พอผ่านไปไม่นานก็เริ่มขี้เกียจ ดังนั้นต้องระวังการสมาธิสั้นในเรื่องเรียนด้วย ในบางคน อาจอยู่ในสถานการณ์ที่ต้องเลือกระหว่างอย่างใดอย่างหนึ่ง เช่น เลือกว่าจะเรียนคณะไหน หรือสาขาวิชาไหน หรืออาจเลือกที่จะ ย้ายที่เรียนดีไหม เป็นต้น ในการตัดสินใจเลือกควรพิจารณาให้รอบคอบด้วย ไม่เช่นนั้นอาจจะมานั่งเสียใจทีหลัง หากมีการสอบ ในช่วงนี้ถือว่ามีเกณฑ์ที่จะสอบผ่านแบบฉิวเฉียด",
      "โดยรวมแล้วคุณจําเป็นต้องขยันเรียนให้มากกว่านี้ คุณอาจจะรู้สึกเหนื่อยหรือขี้เกียจ แต่ไพ่ใบนี้มักบ่งบอกถึงความสําเร็จที่ได้มา จากความพยายามของตัวเองล้วน ๆ พึ่งพาใครไม่ค่อยได้ และไม่ค่อยมีคนให้ความช่วยเหลือมากนัก ดังนั้นหากว่าคุณมุ่งมั่นกับ การเรียนมากกว่าเดิม ผลลัพธ์ที่ออกมาจะทําให้คุณรู้สึกภูมิใจอย่างแน่นอน ในคนที่ทํางานกลุ่มต้องระวังมีปัญหาภายในกลุ่มด้วย ดังนั้นควรใจเย็น ๆ และอย่าใช้อารมณ์เพราะจะทําให้ปัญหายิ่งบานปลาย หากมีการสอบแข่งขันอะไรก็ตามในช่วงนี้ยังถือว่ามี เกณฑ์ชนะ หรือประสบผลสําเร็จ แต่ต้องแลกมากับความพยายามอย่างหนักนั่นเอง",
      "เป็นช่วงเวลาที่เหน็ดเหนื่อยและต้องอดทนเป็นพิเศษ คุณจะรู้สึกว่าการเรียนช่วงนี้นั้นยากมากกว่าปกติ และมีความกังวลใจว่าผล การเรียนจะย่ําาแย่ลงได้ แต่อย่างไรก็ตามหากคุณมีความมุ่งมั่นมากพอก็จะสามารถผ่านมันไปได้อย่างแน่นอน ถ้าคุณมีโอกาสลองให้เพื่อนรุ่นพี่แนะนําาเรื่องเรียนให้ก็จะเป็นประโยชน์กับตัวคุณเอง นอกจากนั้นอาจได้รับคําแนะนําที่เป็นประโยชน์จากผู้หญิงที่ อายุมากกว่า อาจเป็นรุ่นพี่ผู้หญิง หรืออาจารย์ผู้หญิงก็ได้เช่นกัน ในการทํางานกลุ่มอย่ามั่นใจในตัวเองมากจนเกินไปเพราะจะ ทําให้โดนหมั่นไส้ได้ ถ้ามีการสอบอะไรในระยะนี้ต้องขยันมากกว่าที่เคยถึงจะประสบผลสําเร็จ",
      "ระยะนี้คุณอาจจะต้องขยันเพิ่มขึ้นซักหน่อย เพราะมีโอกาสที่ผลการเรียนจะแย่ลงได้เหมือนกัน คุณอาจจะเริ่มหาเวลาทบทวนบท เรียนให้ตัวเอง ก็เป็นทางเลือกที่ดีที่จะทําให้ผลการเรียนของคุณก้าวหน้าขึ้น หากมีงานกลุ่ม หรืองานที่ต้องใช้เวลาทําค่อนข้าง นาน ก็มีแนวโน้มว่าคุณอาจจะเป็นคนหลัก ๆ ที่ต้องรับผิดชอบ ดังนั้นอย่าเพิ่งท้อแท้ใจไปก่อน เพราะยิ่งทํามากกว่าคนอื่น คุณก็ จะได้ความรู้มากกว่าคนอื่น ๆ นั่นเอง ในคนที่เรียนจบแล้ว อาจมีการวางแผนชีวิตว่าจะเรียนต่อ ซึ่งก็มีแนวโน้มค่อนข้างสูงว่าจะ ได้เรียนต่อตามที่ได้ตั้งใจเอาไว้",
      "ระยะนี้คุณจะมีความกระตือรือร้นในเรื่องของการเรียนเพิ่มขึ้น และมีความมุ่งมั่นที่อยากจะมีอนาคตที่ดี ทําให้คุณเริ่มขยัน มากกว่าเดิม อย่างไรก็ตามคุณควรต้องฝึกความอดทนควบคู่ไปด้วยเพราะมีแนวโน้มว่าจะขยันแค่ช่วงระยะเวลาสั้น ๆ เท่านั้น นอกจากนี้ไพ่ใบนี้บ่งบอกถึงการมีกิจกรรมที่เกี่ยวกับการเรียนต่าง ๆ เช่น การเข้าชมรม หรือเข้าร่วมกิจกรรมกับทางโรงเรียน หรือ มหาวิทยาลัย การทํางานเป็นกลุ่ม เป็นต้น หากมีการสอบอะไรก็ตามในช่วงนี้ ถ้าคุณเคยสอบแล้วได้คะแนนไม่ดีมากนัก ผลสอบ คราวนี้มีเกณฑ์ว่าจะดีขึ้นและทําให้คุณรู้สึกพึงพอใจอย่างมาก แต่หากในอดีตคุณมีผลการเรียนที่ดีอยู่แล้วจะต้องระวังให้มาก เพราะอาจจะพลิกล็อคไม่ดีอย่างที่คิดเอาไว้",
      "สถานการณ์เรื่องการเรียนยังไม่ค่อยมีอะไรน่าเป็นห่วงมากนัก เพราะคุณจะมีความมุ่งมั่นมากกว่าในอดีต และมีแรงขับเคลื่อนที่ จะพัฒนาผลการเรียนของตัวคุณเองให้ดีขึ้น อย่างไรก็ตามอย่าเปรียบเทียบตัวเองกับคนอื่นมากจนเกินไป เพราะจะทําให้รู้สึกแย่ เปล่า ๆ ระวังมีความขัดแย้งเล็กน้อยกับอาจารย์ หรือเพื่อนร่วมชั้นเรียนของคุณ คุณอาจต้องลดความมั่นใจในตัวเองลงด้วย อย่าอี โก้สูงจนไม่ยอมรับฟังความคิดเห็นของคนอื่น ๆ ที่หวังดีกับคุณ หากมีการสอบในระยะนี้คุณจะสามารถทําออกมาได้ดีพอสมควร ๆ แต่อาจจะไม่ใช่จุดที่คุณพอใจมากนักเพราะคาดหวังไว้มากกว่านี้",
      "การเรียนในช่วงนี้จะค่อนข้างเครียด และหนักหนาสาหัสสําหรับคุณอย่างมาก คุณจะรู้สึกท้อและรู้สึกเหมือนว่าไม่ค่อยเข้าใจใน วิชาเรียนบางวิชา ซึ่งคุณไม่ควรประมาท ถ้าหากว่าไม่เข้าใจคุณควรรีบปรึกษาอาจารย์หรือเพื่อน ไม่เช่นนั้นมันจะส่งผลให้คุณยิ่ง ไม่เข้าใจในการเรียนครั้งต่อ ๆ ไป หากมีการสอบในระยะนี้ คุณควรขยันเรียนรวมถึงทบทวนบทเรียนมาก ๆ ต้องระวังสอบตก มี โอกาสสูงที่คุณจะต้องมาสอบซ่อมเพราะประมาทกับวิชาเรียนบางวิชามากจนเกินไป นอกจากนั้นระวังความเครียดในเรื่องการ เรียนส่งผลจนทําให้คุณป่วย หรือไม่สบายจากการนอนพักผ่อนไม่เพียงพอด้วย",
      "คุณจะมีความเครียดและกดดันค่อนข้างมาก ระวังการโหมเรียนหนักจนเกินไปทําให้เจ็บป่วยหรือไม่สบายได้ด้วย ในบางคนจะ รู้สึกว่าเบื่อและอยากลาออกกลางคัน ซึ่งอย่าใจร้อนวู่วามจนเกินไป เพราะอารมณ์นี้จะเป็นอยู่พักนึงแล้วก็จะหาย ดังนั้นหาก ใจร้อนรีบออกคุณอาจจะต้องมานั่งเสียใจและเสียดายทีหลัง หากมีการสอบอะไรในช่วงนี้ต้องระวังสอบตก หรือต้องสอบซ่อมไว้ ด้วย ยกเว้นว่าเรียนคณะที่เกี่ยวกับการแพทย์จะถือว่าไม่ค่อยน่าเป็นห่วงนัก แต่ก็ไม่ควรประมาท ในคนที่ทํางานกลุ่มต้องระวังมี ปัญหากับเพื่อนที่เรียนด้วยกัน เป็นช่วงเวลาที่รู้สึกว่ามีปัญหารุมล้อม แต่หากอดทนก็จะสามารถผ่านพ้นมันไปได้อย่างแน่นอน",
      "ควรระวังอารมณ์ที่ขึ้น ๆ ลง ๆ ของคุณให้มาก ๆ เพราะจะทําให้เกิดอารมณ์เบื่อหน่าย และรู้สึกไม่อยากจะใส่ใจเรื่องการเรียนใน ช่วงนี้ ในคนที่ทํางานเป็นกลุ่มควรระวังความคิดเห็นไม่ตรงกัน ทําให้ขัดแย้งกันได้ง่าย ควรใจเย็น ๆ และมองอะไรให้เป็นกลางจะดี ที่สุด โดยรวมแล้วการเรียนในระยะนี้ก็ยังไม่ถึงกับย่ําแย่ แต่อาจจะขาดสมาธิได้บ่อย ๆ นอกจากนั้นการพักผ่อนที่ไม่เพียงพอก็อาจ ส่งผลกระทบกับผลการเรียนของคุณอีกด้วย หากมีการสอบอะไรในช่วงนี้ต้องระวังให้มาก ๆ เพราะมีโอกาสได้คะแนนน้อยแบบ ไม่คาดคิดมาก่อน ดังนั้นควรเตรียมตัวให้ดี ๆ",
      "ในระยะนี้ยังต้องระวังเรื่องการเรียนให้มาก คุณจะรู้สึกว่ามีสิ่งล่อตาล่อใจเต็มไปหมด ทําให้เสียสมาธิกับเรื่องเรียนได้ง่ายเป็น พิเศษ ในคนที่มีกิจกรรมในชั้นเรียน เช่น ชมรมฯลฯ ต้องระวังทุ่มเทเวลาให้กิจกรรมเหล่านั้นมากเกินไป จนทําให้ไม่มีเวลาใส่ใจ เกี่ยวกับบทเรียนมากนัก คนที่ทํางานกลุ่มต้องระวังโดนเพื่อนในกลุ่มเอาเปรียบได้ ทําให้เสียความรู้สึกอย่างมา หากมีการสอบใน ช่วงนี้อย่าทุจริตหรือแอบจดโพยเข้าไปอย่างเด็ดขาดเพราะจะโดนจับได้อย่างแน่นอน ในการสอบหากเตรียมตัวมาดีจะผ่านฉลุย ได้คะแนนเป็นที่น่าพอใจ แต่หากไม่เตรียมตัวหวังพึ่งโชคพึ่งดวงจะมีโอกาสต้องสอบซ่อมรอบสอง",
      "จะมีความรู้สึกกดดัน และเครียดกับสถานการณ์ในระยะนี้มาก คุณจะเริ่มรู้สึกอึดอัด และพาลไม่อยากมาเรียน หรืออาจหาเรื่อง โดดเรียนเพราะเรียนไปก็ไม่เข้าใจ ควรระวังความคิดด้านลบของตัวคุณเองให้ดี เพราะจะเป็นตัวฉุดให้การเรียนคุณแย่และตกต่ํา ลง นอกจากนี้การใช้อารมณ์อยู่เหนือเหตุผลจะนําไปสู่ความขัดแย้งในกลุ่มเพื่อนที่โรงเรียน/มหาวิทยาลัยของคุณอีกด้วย คนที ทํางานกลุ่มอาจมีปัญหากับเพื่อน หรือมีเหตุการณ์บางอย่างที่ทําให้รู้สึกผิดหวังกับสังคมในที่เรียนของตัวคุณเอง โดยรวมแล้วเป็น ช่วงเวลาที่ต้องอดทนให้มาก คุณอาจจะรู้สึกท้อแท้อย่างหนัก แต่อย่างไรก็ตามการมีสติในทุก ๆ เรื่องก็จะช่วยให้ปัญหาหนักกลายเป็นเรื่องเบาลงไปได้",
      "การเรียนในช่วงนี้จะค่อนข้างเครียด และหนักหนาสาหัสสําหรับคุณอย่างมาก คุณจะรู้สึกท้อและรู้สึกเหมือนว่าไม่ค่อยเข้าใจใน วิชาเรียนบางวิชา ซึ่งคุณไม่ควรประมาท ถ้าหากว่าไม่เข้าใจคุณควรรีบปรึกษาอาจารย์หรือเพื่อน ไม่เช่นนั้นมันจะส่งผลให้คุณยิ่ง ไม่เข้าใจในการเรียนครั้งต่อ ๆ ไป หากมีการสอบในระยะนี้ คุณควรขยันเรียนรวมถึงทบทวนบทเรียนมาก ๆ ต้องระวังสอบตก มี โอกาสสูงที่คุณจะต้องมาสอบซ่อมเพราะประมาทกับวิชาเรียนบางวิชามากจนเกินไป นอกจากนั้นระวังความเครียดในเรื่องการ เรียนส่งผลจนทําให้คุณป่วย หรือไม่สบายจากการนอนพักผ่อนไม่เพียงพอด้วย",
      "คุณอาจจะมีความเครียดและกดดันในเรื่องการเรียนอย่างมาก รวมถึงอาจจะมีความไม่เข้าใจในบางวิชาที่ตัวคุณเองไม่ถนัด ควรปรึกษาเพื่อนที่เก่งกว่าหรือปรึกษาอาจารย์เพราะหากปล่อยทิ้งเอาไว้จะยิ่งทําให้คุณไม่เข้าใจมากขึ้นกว่าเดิม ในระยะนี้มีแนวโน้มว่าคุณจะเอาปัญหาอย่างอื่นมาคิดกังวลจนส่งผลกับการเรียนของตัวคุณเอง หากมีการสอบในระยะนี้ต้องระวังได้คะแนนไม่ดีหรือสอบตกได้ มีโอกาสต้องสอบซ่อมรอบสอง ดังนั้นควรขยันอ่านหนังสือและทบทวนบทเรียนให้มากกว่าที่เป็นอยู่นอกจากนี้ควรระวังการนอนดึกมากจนเกินไปซึ่งส่งผลทําให้ตัวคุณเองไม่ค่อยมีสมาธิในเรื่องการเรียนเท่าที่ควรจะเป็น",
      "สถานการณ์ในเรื่องการเรียนของคุณมีแนวโน้มว่าจะดีขึ้น ถ้าในอดีตผลการเรียนของคุณตก ก็ให้ดีใจได้เลยว่าหลังจากนี้จะเริ่มดี ขึ้นแบบช้า ๆ สิ่งที่ต้องระวังในช่วงนี้คือคุณอาจจะมั่นใจในตัวเองมากเกินไป คิดว่าตัวเองเก่ง หรือเจ๋งมากพอ ซึ่งความคิดแบบนี้ จะทําให้คุณไม่ยอมพัฒนาตัวเอง และไม่ขยันเท่าที่ควร ดังนั้นควรเปลี่ยนแปลงความคิดเสียใหม่ หากมีการสอบในระยะนี้มีโอกาส ผ่านค่อนข้างสูง แต่อย่างไรก็ตามอย่าเพิ่งประมาท ขอให้ตั้งใจทําให้เต็มที่แล้วผลการเรียนจะออกมาดีกว่าที่คาดคิดเอาไว้อย่าง แน่นอน ในคนที่ต้องสอบแข่งขันต่าง ๆ หรือสอบเอ็นทรานซ์จะสอบติดแน่ ๆ ถ้าหากคุณไม่ขี้เกียจ",
      "ในช่วงที่ผ่านมาคุณอาจพบว่าคุณหลงระเริงหรือปล่อยเวลาไปโดยเปล่าประโยชน์กับเรื่องที่ไม่ค่อยมีสาระ แต่เมื่อไพ่ใบนี้ปรากฏ ขึ้นมันมักบ่งบอกว่าตัวคุณเองได้เติบโตเป็นผู้ใหญ่ มีความคิดและสติมากขึ้นกว่าในอดีต คุณจะมีความรู้สึกที่อยากจะพัฒนาใน เรื่องการเรียนของตัวคุณเองให้ดีขึ้นกว่าเดิม อาจมีการตัดสินใจเรียนพิเศษ รวมถึงเรียนตามคอร์สอบรมต่าง ๆ ก็ได้เช่นกัน หากมี ปัญหาในเรื่องการเรียนลองปรึกษารุ่นพี่ในมหาวิทยาลัย หรือสถาบันที่คุณเรียนดู พวกเขาจะช่วยคุณได้มากกว่าที่คิด คนที่ทํางาน กลุ่มกับเพื่อนระยะนี้ถือว่าราบรื่นดี ไม่ค่อยมีปัญหามากนัก หากมีการสอบอย่าหวังพึ่งโชค หากขยันและเตรียมตัวมาดีมากพอคุณจะทําได้อย่างแน่นอน แต่หากขี้เกียจให้เตรียมตัวซ่อมไว้ได้เลย",
      "คุณจะมีอารมณ์เรื่อย ๆ เปื่อย ๆ ไม่ค่อยมีไฟในการเรียนซักเท่าไร โดยเฉพาะบางคนอาจเกิดความรู้สึกว่าสายที่เรียนมานั้นไม่ เหมาะกับคุณ อยากซิ่วหรืออยากเปลี่ยนสายไปเรียนอย่างอื่น อย่างไรก็ตามควรคิดตัดสินใจให้ดีเพราะหากตัดสินใจไปแล้วจะมา แก้ไขอะไรอีกไม่ได้ หากมีการสอบอะไรในช่วงนี้ต้องพึ่งตัวเองล้วน ๆ อย่าขี้เกียจหรือหวังพึ่งคนอื่นมากเกินไป เพราะมีโอกาสที่ คุณต้องสอบซ่อมได้ถ้าอ่านหนังสือมาไม่มากพอ ในคนที่เรียนมาจนใกล้จบแล้ว ขอให้คุณมีกําลังใจได้ว่าหากคุณขยันอย่างเต็มที่ แล้ว คุณจะเรียนจบภายในปีนี้แน่นอน ดังนั้นอย่าเพิ่งถอดใจง่าย ๆ"
    ],
    "work": [
      "ในช่วงนคุณมีอารมณเรื่อยๆ เฉี่อยๆ ์และเบื่องานที่ทำแบบเดิม ๆ อยู่ทุกวันก็จะยิ่งทําให้อยากจะ หาความท้าทายอะไรใหม่ ๆ ไม่ชอบทําอะไรที่จําเจ หรือถูกตีกรอบในการทํางานมากจนเกินไป จนทําให้คนอื่น ๆ มองว่าคุณไม่ค่อยมีความ รับผิดชอบในหน้าที่เท่าที่ควร อาจจะอยากออกจากงานมาเพื่อทำในสิ่งที่รัก สิ่งที่สบายใจกับตัวเอง หรืออาจมีการเดินทางเกี่ยวกับเรื่องงาน ทั้งในประเทศและต่าง ประเทศ ๆ หากมีความคิดที่อยากจะเปลี่ยนงานควรรอจังหวะไปก่อนเพราะยังไม่เหมาะที่จะเปลี่ยนแปลงอะไร ในระยะนี้",
      "อาจมีการเริ่มต้นสิ่งใหม่ ๆ ในเรื่องการงาน เช่น ได้งานใหม่ หรือได้ทําโปรเจคใหม่ ๆ ที่ไม่เคยทํามาก่อน คุณจะรู้สึกกระตือรือร้น และพร้อมที่จะเรียนรู้สิ่งใหม่ ๆ ในที่ทํางาน โดยพื้นฐานแล้วคุณมักจะเป็นคนชอบคิด และชอบวางแผน รวมถึงกล้าที่จะนําเสนอ ไอเดียความคิดเห็นต่าง ๆ อีกด้วย ทําให้คนรอบข้างมักจะไว้ใจให้คุณรับผิดชอบงานยาก ๆ มีแนวโน้มที่จะประสบความสำเร็จ นอกจากนั้นหากต้องนําเสนองานให้เจ้านายผู้ใหญ่ในที่ทํางาน ก็จะทําได้อย่าง ราบรื่น และเป็นที่น่าประทับใจของเจ้านายรวมถึงเพื่อนร่วมงานของคุณอีกด้วย",
      "ในช่วงนี้คุณอาจจะมีความอึดอัดใจ และเบื่อหน่ายในเรื่องงาน ซึ่งสาเหตุอาจจะเป็นเรื่องของสังคมในที่ทํางานไม่ค่อยดี หรืองานมี ความกดดันสูงก็ได้เช่นกัน หากคุณทํางานที่ต้องใช้ความคิดสร้างสรรค์ หรืองานออกแบบก็ถือว่าช่วงนี้งานจะไม่ค่อยมีปัญหามากนัก ชอบทำงานคนเดียว ทำงานในหน้าที่รับผิดชอบได้ดี แต่จะเฉื่อยชา ไม่กระฉับกระเฉง ไม่ค่อยมีสมาธิ เกียจคร้านพอสมควร แต่งานยังสำเร็จอยู่แต่หากทํางานประเภทอื่น ๆ ต้องระวังทํางานผิดพลาดไว้ด้วย บรรยากาศในการทํางานระยะนี้ไม่เชิงว่าดีมากนัก คุณจําเป็น ต้องควบคุมอารมณ์ไว้บ้างเพราะมักจะมีเรื่องจุกจิกเข้ามาที่ทําให้น็อตหลุดได้บ่อย ๆ ในคนที่ทําธุรกิจส่วนตัว ช่วงนี้ยังไม่ใช่จังหวะ ที่ดีมากนัก อย่าเพิ่งลงทุนอะไรเพิ่มเติมควรรอให้ผ่านไปซักระยะก่อนจะดีกว่า",
      "ในระยะนี้การงานอาจจะไม่ค่อยมีอะไรเข้ามาท้าทายคุณนัก หากคุณทําตัวเรื่อย ๆ เฉื่อย ๆ ในเรื่องการงานอาจจะทําให้คุณหมด ไฟได้ ดังนั้นควรมองหาอะไรที่เพิ่มประสบการณ์ในด้านต่าง ๆ ให้กับตัวของคุณเองด้วย ในคนที่ทํางานมานานจังหวะนี้จะมีโอกาส ได้ก้าวหน้า ได้เลื่อนขั้นเลื่อนตําแหน่งสมใจ โดยเฉพาะหากเจ้านายเป็นผู้หญิงคุณอาจจะได้รับการสนับสนุนเป็นอย่างดี แต่ก็ต้อง หมั่นเอาใจเจ้านายด้วยสําหรับคนที่ทําธุรกิจส่วนตัวคุณอาจจะรู้สึกได้ถึงความก้าวหน้าของกิจการที่ค่อย ๆ มีการขยับขยาย ตัวอย่างช้า ๆ แต่มีความมั่นคง ถ้าคุณทํากิจการมานานแล้วนั่นหมายถึงคุณอาจจะได้ฐานลูกค้าเพิ่มขึ้น หรือมียอดขายที่เพิ่มมากขึ้น แต่หากเพิ่งเริ่มต้นกิจการ คุณควรใจเย็นและอดทนรอคอยอย่างช้า ๆ ไปก่อน",
      "ถ้าหากว่าคุณทํางานเกี่ยวข้องกับคนต่างชาติ หรือองค์กรที่ทํางานอยู่เป็นบริษัทต่างชาติ ก็ถือว่างานในระยะนี้จะราบรื่นดีไม่ค่อย มีปัญหามากนัก แต่ก็ต้องระวังความขัดแย้งกับเจ้านาย หรือผู้ใหญ่ในที่ทํางานไว้ด้วย คุณจะมีความรู้สึกว่าเหนื่อยหนักกับงานที่ทํา อยู่ รวมถึงอาจมีความกดดันเข้ามาค่อนข้างเยอะ อย่างไรก็ตามไพ่ใบนี้จะบ่งบอกถึงการลุยไปข้างหน้า ไม่หนีปัญหาหรือเดินถอย หลั่ง ไม่ว่าจะเจอปัญหาหนักแค่ไหน หากคุณไม่ยอมแพ้ง่าย ๆ จะทําได้สําเร็จอย่างแน่นอน ในคนที่ทํางานของตัวเองยังต้องลุย และอดทนในการประคองธุรกิจไปเรื่อย ๆ โดยรวมยังถือว่าธุรกิจยังทรงตัวไปได้อยู่แต่อาจจะไม่มีกําไรเหลือมากนัก",
      "คุณจะมีความต้องการที่จะเติบโตและก้าวหน้าในสายอาชีพที่คุณทําอยู่ เรียกได้ว่าระยะนี้จะมีความมุ่งมั่นและมั่นใจเกินร้อย จนคนอื่น ๆ อาจจะหมั่นไส้คุณได้ หากทํางานมานานจะมีโอกาสได้เลื่อนขั้นถ้าคุณมีผลงานโดดเด่น หรือมีการปรับปรุงตัวเองให้ดีขึ้น เช่น ไปเรียนต่อ, ลงเรียนภาษาต่างประเทศเพิ่ม เป็นต้น แต่หากคุณไม่ได้มีทักษะอะไรเพิ่มเติมเลยก็ต้องทําใจว่าระยะนี้อาจจะยัง ไม่มีความก้าวหน้าเด่นชัดนัก คือทํางานเรื่อย ๆ เปื่อย ๆ ไปก่อน สําหรับคนที่มองหางานใหม่คุณยังพอมีลุ้นอยู่บ้างเหมือนกัน แต่ อาจจะโดนต่อรองเรื่องเงินเดือนทําให้ยากจะตัดสินใจว่าควรย้ายงานดีหรือไม่",
      "จะมีสถานการณ์บางอย่างเข้ามาให้คุณต้องตัดสินใจในเรื่องการงาน หรือมีข้อเสนอที่มากกว่า 1 อย่างในการทํางานของคุณ หาก หางานอยู่มีเกณฑ์จะได้งานใหม่เข้ามาเหมือนกัน แต่โอกาสยังไม่เต็มร้อยนัก ยังต้องลุ้นกันไปก่อน คุณจะรู้สึกว่าได้เรียนรู้อะไรใหม่ ๆ ในเรื่องงานทําให้คุณไม่ค่อยเบื่อมากนักในช่วงนี้ในคนทําธุรกิจส่วนตัวจะมีลู่ทางที่ดีที่ทําให้กิจการของคุณเป็นที่รู้จักมากขึ้นนอกจากนี้คุณอาจมีความคิดที่จะร่วมหุ้นลงทุนทําธุรกิจบางอย่างกับเพื่อนฝูงของคุณก็ได้เช่นกัน หรือบางคนอาจกําลังมองหา พันธมิตรทางธุรกิจ ซึ่งการทําธุรกิจกับหุ้นส่วนในระยะนี้ถือว่าเป็นจังหวะที่ดีพอใช้",
      "สถานการณ์เรื่องการงานระยะนี้อาจจะมีปัญหาเข้ามาหลายอย่าง ทําให้คุณปวดหัวและรู้สึกหมดแรงเอาได้ง่ายๆ หากต้องมีการติดต่องานทั้งกับคนในองค์กรหรือคนนอกองค์กรคุณควรระมัดระวังเรื่องอารมณ์ของคุณให้มากเพราะจะก่อให้เกิดปัญหากับคนรอบข้างรวมถึงโดนมองในแง่ลบได้ในบางคนจะรู้สึกว่างานล้นมือจนทําไม่ทันเรียกว่าเป็นช่วงวุ่นวายเรื่องงานพอสมควรแต่อย่างไรก็ตามหากว่าคุณอดทนได้มากพอก็จะผ่านพ้นปัญหาต่าง ๆ ไปได้เอง และจะทําให้คุณเก่งขึ้นด้วย สําหรับคนทําธุรกิจส่วน ตัวยังต้องฝ่าฟันอุปสรรคอีกเยอะ รวมถึงคู่แข่งทางธุรกิจที่มีเพิ่มมากขึ้นอีกด้วย",
      "ในช่วงนี้จะมีโอกาสได้แสดงความสามารถในที่ทํางาน ได้รับมอบหมายงานในรูปแบบใหม่ ๆ ซึ่งจะเป็นงานที่คุณรู้สึกว่ามันยาก แต่ถ้าหากคุณทําสําเร็จก็จะทําให้คุณได้รับประสบการณ์หลายอย่างที่มีค่ามากทีเดียว ระวังปัญหาความขัดแย้งกับ เพื่อนร่วมงานหรือเจ้านายที่เป็นผู้หญิง ดังนั้นต้องระวังการแสดงออกของตัวคุณเองด้วย อย่ามั่นใจในตัวเองมากจนเกินไปเพราะ จะทําให้โดนมองว่าหัวแข็ง หรือไม่ฟังคนอื่นได้ ส่วนคนที่ทํางานส่วนตัวจะเป็นช่วงเวลาที่ยากลําบากพอสมควร สถานการณ์ใน ธุรกิจไม่สู้ดีนัก แต่หากไม่ถอดใจง่าย ๆ สิ่งต่าง ๆ จะคลี่คลายไปในทิศทางที่ดีขึ้นแน่นอน",
      "ในเรื่องงานคุณจะมีอารมณ์เบื่องานเป็นพัก ๆ ส่วนมากงานที่คุณรับผิดชอบนั้นมักจะหาคนเข้ามาช่วยเหลือไม่ค่อยได้ หรือต้องรับ บทหนักทําอยู่คนเดียว ระวังการขัดแย้งกับคนในที่ทํางานไว้ด้วย ระยะนี้ควรอยู่เฉย ๆ อย่าไปยุ่งวุ่นวายกับใครมากนักจะดีกว่า นอกจากนั้นอาจจะโดนผู้ใหญ่ในที่ทํางานเข้ามาจุกจิกกับคุณ ต้องอดทนให้มาก ใครที่คิดว่าอยากจะลาออกในระยะนี้ ต้องทําใจว่า หากคุณไม่มีรายได้เสริม หรือความสามารถพิเศษอื่น ๆ คุณอาจตกงานได้นานกว่าที่คิดเอาไว้ สําหรับคนที่ทํางานของตัวเอง หรือ ทําธุรกิจส่วนตัว ระยะนี้บรรยากาศในงานจะเงียบเหงา ไม่ค่อยมีลูกค้ามากนัก แต่ก็ยังไม่ถึงขั้นเจ๊ง",
      "จะมีความก้าวหน้าในด้านการงานเกิดขึ้น อาจมีการเลื่อนขั้นเลื่อนตําแหน่ง ได้รับมอบหมายงานใหม่ ๆ ที่ช่วยให้คุณมี ประสบการณ์ในสายงานที่ตัวคุณกําลังทําอยู่ หากใครที่รอโอกาสในเรื่องการงานถือว่าเป็นจังหวะที่ดีสําหรับคุณ ควรมุ่งมั่นทํางาน ที่อยู่ในความรับผิดชอบให้เต็มที่ รวมถึงพยายาม Present ผลงานให้คนอื่น ๆ เห็นด้วย นอกจากนั้นอาจหมายถึงงานในช่วงนี้ต้อง มีการเดินทางออกนอกสถานที่ หรือมีการอบรม สัมมนาเพื่อเพิ่มพูนทักษะให้กับตัวของคุณเอง ในคนทําธุรกิจส่วนตัวจะถือว่ามี การขยับขยายในเรื่องของกิจการ อาจเป็นที่ยอมรับหรือมีคนรู้จักมากยิ่งขึ้น เรียกได้ว่าเป็นช่วงขาขึ้นของคุณอย่างแท้จริง ดังนั้น ควรรีบคว้าโอกาสตรงนี้เอาไว้เพราะโอกาสดี ๆ ไม่ได้มีเข้ามาบ่อยนัก",
      "การงานในช่วงนี้จะมีปัญหาจุกจิกวุ่นวายอยู่ตลอด ทําให้คุณรู้สึกว่างานหนัก และอาจทํางานจนไม่ได้พักเลย ระวังการหักโหมงาน มากเกินไปอาจทําให้ประสิทธิภาพในเรื่องงานของคุณลดลง ควรหาเวลาพักผ่อนบ้าง นอกจากนี้คุณจะรู้สึกว่าเจ้านายจู้จี้จุกจิกกับ คุณอย่างมาก อาจจะเรื่องมากหรือต้องการความเนี้ยบในเรื่องงานสูง ทําให้คุณเบื่อหน่าย ถ้าหากมีงานที่เกี่ยวกับเอกสาร ต้อง ระวังความผิดพลาดเอาไว้ด้วย คนที่ทําธุรกิจของตัวเอง หรือเป็นคนทํางานอิสระ ระยะนี้คุณอาจมีปัญหากับลูกค้าได้เพราะลูกค้า จะค่อนข้างเรื่องมาก ดังนั้นต้องใช้ความอดทนสูงอยู่ซักหน่อย หากมีการติดต่อเรื่องเอกสารกันควรรอบคอบด้วยไม่งั้นอาจเสีย เปรียบได้",
      "ในระยะนี้การงานจะไม่ค่อยได้ดั่งใจคุณมากนัก ทั้งในเรื่องของเนื้องานสังคมในที่ทํางาน คุณจะมีความอึดอัดใจและต้องปรับตัว กับสภาพแวดล้อมในเรื่องงานอยู่ตลอด คุณอาจมีความคิดที่อยากจะลาออก เปลี่ยนงานเพราะเบื่อหน่ายกับงานปัจจุบันที่ทําอยู่ แต่หากคุณสามารถปรับตัวให้เข้ากับสภาพแวดล้อมในที่ทํางานได้ คุณก็จะผ่านปัญหาต่าง ๆ ไปได้เอง ในคนที่คิดจะลาออกคุณ ควรหางานใหม่ให้ได้ก่อนค่อยลาออกจะดีกว่า เพราะยังไม่มีเกณฑ์ในเรื่องงานใหม่เด่นชัดนักในช่วงนี้ แต่หากคุณทํางานเกี่ยวกับ วงการมายา หรือเบื้องหลังกองถ่าย ด้านนิตยสาร ก็จะถือว่างานช่วงนี้ไม่ค่อยมีปัญหามากนัก ราบรื่นดี",
      "สถานการณ์ในเรื่องงานระยะนี้จะไม่ค่อยดีนัก คุณจําเป็นต้องอดทนกับอารมณ์ของคนในที่ทํางาน ซึ่งบางครั้งควรปล่อย ๆ ไปบ้าง อย่าใส่ใจมากนัก เพราะจะยิ่งทําให้รู้สึกแย่กับงานที่ทําอยู่ในบางคนที่ทํางานประจําจะมีอารมณ์เบื่อหน่าย หรืออยากลาออกจาก งาน งานมักจะมีปัญหาเข้ามาให้แก้จุกจิกอยู่บ่อย ๆ หรือทํางานไปแล้วโดนแก้งานกลางคันก็ได้เช่นกัน นอกจากนี้อาจจะมีเรื่องให้ เดินทางเกี่ยวกับเรื่องงาน เช่น ไปดูงานต่างจังหวัดหรือต่างประเทศ เป็นต้น สําหรับคนที่ทําธุรกิจของตัวเองระยะนี้ต้องอึดอย่าง มาก เพราะคุณมีแนวโน้มจะเบื่อหน่ายหรือล้มเลิกกลางคันได้ หากผ่านช่วงนี้ไปได้สถานการณ์จะเริ่มดีขึ้นอย่างช้า ๆ",
      "สถานการณ์ในเรื่องการงานช่วงนี้จะไม่ค่อยดีนัก คุณจะรู้สึกเบื่อหน่ายในเรื่องงานอย่างมาก อาจมีปัญหาบางอย่างในที่ทํางานเกิด ขึ้นและทําให้คุณรู้สึกว่าคุณไม่สามารถจะอดทนทํางานปัจจุบันได้อีกต่อไป ในบางคนอาจมีความรู้สึกว่าอยากเปลี่ยนงานหรือลา ออก แต่คุณควรคิดให้รอบคอบเพราะหากลาออกมากลางคั่นโดยที่ยังไม่ได้งานใหม่ คุณอาจว่างงานนานกว่าที่คิดได้ แต่หาก สามารถอดทนไปก่อนก็มีแนวโน้มว่าสถานการณ์อาจจะดีขึ้น ในคนที่ทําธุรกิจส่วนตัวอาจจะประสบภาวะฝืดเคือง ค้าขายไม่ค่อย ได้หรือมีปัญหากับคู่ค้า ยังต้องพยายามประคองกันไปก่อน นอกจากนี้ในบางรายหากไม่อึดพออาจถึงขั้นปิดกิจการได้เหมือนกัน",
      "คุณจะรู้สึกว่าระยะนี้งานของคุณค่อนข้างจะล้นมือ จนแทบไม่มีเวลาพักผ่อน หรือในบางคนอาจจะรู้สึกว่าทํางานหนักเกินค่า ตอบแทนที่ได้รับ นอกจากนั้นยังมีปัญหาหลายอย่างเข้ามาให้จัดการจนปวดหัว ในการทํางานอาจจะไม่ค่อยราบรื่นมากนัก แต่ถ้า มีการใช้เส้นสาย หรือใต้โต๊ะก็อาจช่วยให้การทํางานของคุณราบรื่นขึ้นได้ แต่ถ้าไม่จําเป็นก็อย่าทําจะดีกว่า) คนทํางานส่วนตัวต้อง ระวังการมีปัญหากับหุ้นส่วน การโดนโกง โดนผิดสัญญา รวมถึงอาจมีปัญหาด้านเอกสารเกิดขึ้น หากมีการร่วมทุนทําการค้าร่วม กัน คุณควรตรวจสอบเอกสารให้ดี ๆ ด้วยเพราะจะเสียเปรียบในภายหลัง",
      "ในช่วงนี้คุณต้องระมัดระวังอารมณ์ของตัวคุณเองให้มาก ๆ มีแนวโน้มว่าจะหงุดหงิดง่ายกับทุก ๆ เรื่องซึ่งจะทําให้ปัญหาต่าง ๆ บานปลายใหญ่โตกว่าเดิมได้ คนที่ทํางานมานานจะรู้สึกอึดอัดและเริ่มทนไม่ไหวกับบรรยากาศในที่ทํางาน เริ่มมีความรู้สึกอยากที่ จะลาออก เปลี่ยนงานใหม่ แต่ควรคิดให้ดีก่อนจะลาออกเพราะหากลาออกไปแล้วอาจจะใช้เวลาค่อนข้างนาน กว่าจะได้งานใหม่ อีกครั้ง อย่างไรก็ตามระวังปัญหาในเนื้องานที่อาจเกิดขึ้นด้วย อาจมีความขัดแย้งกับคนรอบข้างเยอะ ต้องระวังตัวเองให้ดีโดย เฉพาะเรื่องการใช้คําพูด และการแสดงออกของคุณเอง คนทําธุรกิจส่วนตัวต้องระวังโดนโกง หรือยอดขายตกจนน่าใจหาย",
      "คุณจะมีความรู้สึกเบื่อหน่ายในเรื่องการงาน เพราะไพ่ใบนี้บ่งบอกถึงงานที่สบายจนเกินไป หรือในบางกรณีอาจหมายถึงไม่ค่อยมี งานเข้ามาให้คุณทํา มักจะมีเวลาว่างเยอะจนเบื่อ ซึ่งหากเป็นแบบนี้ไปนาน ๆ จะทําให้คุณหมดความกระตือรือร้นในที่สุด ลองพูด คุยกับเจ้านายของคุณดูเพื่อของานทําเพิ่มก็อาจจะช่วยแก้ปัญหาได้ในคนที่มองหางานใหม่อาจจะต้องรอจังหวะไปก่อนเพราะคุณจะยังไม่ได้งานในเร็ววันนี้ หากคิดจะลาออกแล้วไปหางานเอาดาบหน้าก็ต้องระวังเพราะมีเกณฑ์จะว่างงานไปหลายเดือน ใน คนทํางานส่วนตัวหรือค้าขาย ระยะนี้ลูกค้าอาจจะซบเซาไปบ้าง ไม่ค่อยมีออเดอร์เข้ามาทําให้ท้อใจ อย่างไรก็ตามหากคุณ สามารถอดทนกับช่วงเวลานี้ไปได้ก็จะมีสิ่งดี ๆ เกิดขึ้นอย่างแน่นอน",
      "คุณจะมีความเครียดและความกดดันในเรื่องงานค่อนข้างมากกว่าปกติ อาจจะมีอารมณ์หดหู่และเบื่อหน่ายไม่อยากทํางานเกิดขึ้นระยะนี้เรื่องงานจะเอาแน่เอานอนไม่ได้ มีโอกาสโดนแก้งานบ่อยจนทําให้คุณท้อใจเพราะทํางานได้ไม่ถูกใจเจ้านายซักที มีโอกาสมีปัญหาเรื่องการงานกับเพื่อนร่วมงานในเรื่องการสื่อสารที่ผิดพลาด หรือคุยกันแล้วไม่เคลียร์นอกจากนั้นต้องระวังทําเอกสาร หายหรือทําข้อมูลผิดพลาดจนถูกตําหนิ ดังนั้นควรรอบคอบให้มาก ๆ หากต้องมีการขอความช่วยเหลือจากเพื่อนร่วมงาน อาจไม่ ได้รับความร่วมมือเท่าไรนัก",
      "ระยะนี้จะเป็นช่วงที่คุณมีโอกาสก้าวหน้าในสายงานที่กําลังทําอยู่ ได้รับความไว้วางใจจากเจ้านายในที่ทํางาน หรืออาจได้เลื่อนขั้น เลื่อนตําแหน่ง ปรับเงินเดือนตามความเหมาะสม จะมีงานใหม่ ๆ ให้คุณต้องรับผิดชอบ ซึ่งคุณจะสามารถทํามันออกมาได้ดี ทําให้ เป็นที่ยอมรับจากคนรอบข้างในด้านความสามารถของคุณ แต่อาจต้องระวังไว้ด้วยเพราะมีโอกาสจะโดนหมั่นไส้ได้เช่นกัน สําหรับคนที่ทําธุรกิจของตัวเอง คุณอาจมีโครงการใหม่ หรือความคิดใหม่ ๆ เกี่ยวกับธุรกิจของคุณ ซึ่งมีโอกาสก้าวหน้าไปใน ทิศทางทีดี รวมไปถึงคุณจะมีชื่อเสียงในสายงานของคุณ มีคนรู้จักองค์กรของคุณมากขึ้นด้วย",
      "อาจจะมีการเปลี่ยนแปลงการงานแบบกะทันหัน หรือมีข่าวเรื่องการงานเข้ามา รวมไปถึงอาจมีปัญหาเก่า ๆ หรืองานเก่าที่ทําเสร็จ แล้วโดนรื้อให้เอากลับมาแก้ไขอีกครั้ง ระยะนี้คุณควรอ่อนน้อมกับเจ้านาย/ผู้ใหญ่ในที่ทํางานไว้ด้วย เพราะมีโอกาสได้รับความ ช่วยเหลือจากผู้ใหญ่ นอกจากนั้นอาจหมายถึงมีเรื่องต้องตัดสินใจว่าจะทําอย่างไรกับชีวิตการทํางานของตัวคุณเอง แต่อย่างไร ก็ตามขอให้คุณรู้ไว้ว่าการตัดสินใจในครั้งนี้จะส่งผลกับอนาคตของตัวคุณเองด้วย ซึ่งไม่สามารถบอกได้ว่าดีหรือร้าย แต่เป็นสิ่งที่คุณต้องเผชิญกับมัน คนทํางานส่วนตัวอาจมีความคิดที่อยากปรับปรุงธุรกิจที่ทําอยู่ให้เข้าที่เข้าทางกว่าเดิม",
      "ระยะนี้คุณจะมีความรู้สึกว่าต้องการให้เรื่องงานของคุณเข้าที่เข้าทางมากกว่านี้ เช่น ได้งานใหม่ที่ตรงใจ หรือได้รับความรับผิด ชอบใหม่ ๆ ที่ทําให้คุณก้าวหน้าขึ้น โดยรวมแล้วคุณมีความปรารถนาที่จะมีความมั่นคงกว่าปัจจุบันที่เป็นอยู่ในบางคนอาจมี ความคิดที่อยากเปลี่ยนแปลงงาน หรือลาออกเพื่อเริ่มต้นงานใหม่ อาจเป็นได้ทั้งการทํางานที่ใหม่ หรือออกไปทําธุรกิจของตัวเอง เต็มตัวก็ได้เช่นกัน ซึ่งหากคุณตัดสินใจดีแล้วก็อย่าได้กังวลไปเพราะสถานการณ์ที่เกิดขึ้นนี้ เมื่อคุณผ่านพ้นมันมาและมองย้อน กลับไป จะเห็นว่าสิ่งที่ผ่านมานั้นเป็นบทเรียนที่จะทําให้คุณเติบโตและแข็งแกร่งขึ้น คนที่ทําธุรกิจของตัวเองหากทํามานานแล้ว จะเริ่มมีความมั่นคงมากขึ้น แต่หากเพิ่งทําช่วงแรก ๆ จะรู้สึกเหนื่อยและอยากเลิกทํา อย่างไรขอให้อดทนไปอย่าเพิ่งถอดใจง่าย ๆ"
    ],
    "health": [
      "โรคภัยไข้เจ็บและอุบัติเหตุที่เกิดจากการเดินทาง เช่น ภูมิแพ้ต่างๆ ปัญหาช่วงขา หัวเข่า ข้อเท้า เท้า ซึ่งโดยรวมไม่ค่อยมีปัญหาอะไรมากมายนัก แต่อย่างไรก็ตามควรระวังเรื่อง ของอุบัติเหตุเล็ก ๆ น้อย ๆ ที่อาจจะมีปัญหาจากพฤติกรรมที่เสี่ยงและทำตามใจตนเอง ได้ด้วยเช่นกัน ในคนที่เจ็บป่วยหรือไม่สบายอยู่อาจจะต้อง ระวังสุขภาพให้มากกว่าเดิมด้วยเพราะร่างกายยังอ่อนแก ทําให้สามารถเจ็บป่วยโรคอื่น ๆ ได้อีก รวมถึงยังต้องพัก ฟื้นร่างกายไปก่อนเพราะจะยังไม่หายดีในระยะนี้\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "คุณควรระวังโรคเกี่ยวกับระบบเลือดลม รวมถึงระบบการ หมุนเวียนในร่างกายไว้บ้าง มีปัญหาโรคภูมิแพ้ โรคเกี่ยวกับทางเดินหายใจ โรคเครียด นอกจากนั้นควรระวังอาการ ปวดหัวต่าง ๆ เช่น โรคเครียด หรือไมเกรน ควรหาเวลาพัก ผ่อนและอย่าหักโหมทํางานมากเกินไปนัก ในคนที่เจ็บป่วย หรือไม่สบายอยู่อาจจะต้องใช้เวลาพักฟื้นร่างกายซักระยะ เพราะยังมีโอกาสกลับมาไม่สบายได้อีกหากไม่ได้ดูแลร่างกายให้ดี\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "ต้องระวังโรคที่เกี่ยวข้องกับของเหลวในร่างกายระบบเลือด ปัสสาวะ ภูมิแพ้ ฮอร์โมนปรวนแปร วัยทอง  และต่อมต่าง ๆ ใน ๆ ร่างกายไว้ด้วย รวมไปถึงความเครียด จากการทํางานหนัก หรือพักผ่อนไม่เพียงพอ ในผู้หญิงควรระวังโรคเกี่ยวกับ ประจําเดือน ให้มาก ๆ ในระยะนี้ เพราะร่างกายยังไม่ฟื้นตัวเต็มที่ ๆ ในกรณีที่เจ็บไข้ไม่สบายอยู่ควรดูแลสุขภาพ\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "สุขภาพของคุณในระยะนี้จัดว่ายังไม่มีอะไรน่าเป็นห่วงมากนักแต่ควรระวังสุขภาพที่เกี่ยวกับช่องท้องโดยเฉพาะ บริเวณท้องน้อยให้มากเป็นพิเศษ รวมไปถึงโรคที่เกี่ยวกับ ไขมัน คอเลสเตอรอลต่าง ๆ และปัญหาเรื่องน้ําหนักตัวเอา ไว้ด้วย\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "ระยะนี้ควรระวังความเครียดที่มากจนเกินไป หรือโรคที่ เกี่ยวกับศีรษะ เช่น ไมเกรน, ปวดหัว รวมถึงอุบัติเหตุเล็ก ๆ น้อย ๆ เอาไว้ด้วย ในคนที่เจ็บป่วยหรือไม่สบายอยู่ จะมี อาการดีขึ้นกว่าเดิม โดยรวมถือว่าแข็งแรงขึ้น มีแนวโน้ม ว่าจะหายดีในไม่ช้า\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "ระยะนี้สุขภาพโดยรวมยังไม่มีอะไรน่าเป็นห่วงมากนัก เพียงแต่ควรระวังการปวดเมื่อย หรือบาดเจ็บเล็กน้อย บริเวณช่วงหัวไหล่หรือต้นแขนอาจมีการเคล็ดขัดยอกได้ในคนที่เจ็บป่วยอยู่อาการยังไม่ดีขึ้นแต่อยู่ในช่วงทรงตัว ดังนั้นควรดูแลร่างกายให้มาก ๆ\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "สุขภาพควรไปตรวจเช็คบ้างเพราะอาจเจ็บป่วยไม่สบายได้ แบบไม่รู้เนื้อรู้ตัว หรืออาจมีอุบัติเหตุเล็ก ๆ น้อย ๆ เกิดขึ้น ได้จึงต้องระมัดระวังให้มาก ในคนที่เจ็บป่วยอยู่ยังต้องดู อาการกันไปก่อนเพราะมีโอกาสทรุดตัวได้อีก ยังถือว่าไม่หายดีซะทีเดียว\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "วันนี้คล้าย ๆ พักผ่อน มีการเดินทาง การท่องเที่ยว เรื่อย ๆ ไม่จริงจังบ่อยวาง ไร้สาระ ไม่มีเรื่องเครียด ไม่คิดมาก เจ้า สําราญ สบายใจ ไม่ตั้งใจเรียน ไม่ตั้งใจทํางาน ความกล้าใน สิ่งที่ท้าทาย ทําในสิ่งที่คนอื่น ๆ ไม่กล้า เสี่ยง เสี่ยงโชค\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "ต้องระวังอุบัติเหตุให้มาก ๆ อาจจะไม่ใช่อุบัติเหตุร้ายแรง แต่ก็ทําให้เจ็บตัวได้พอสมควร เช่น โดนมีดบาด หรือ เหยียบเศษแก้วจนเลือดออก เป็นต้น ดังนั้นในระยะนี้ควร รอบคอบเอาไว้จะดีกว่า คนที่เจ็บป่วยอยู่ต้องระวังอาการ ทรุดลงได้อีก ยังไม่ถือว่าหายดีในระยะนี้",
      "ในช่วงนี้สุขภาพของคุณยังถือว่าไม่ค่อยน่าเป็นห่วง แต่ให้ ระวังการพักผ่อนที่ไม่เพียงพอ อาจจะทําให้ป่วยเล็ก ๆ น้อย ๆ ได้ในคนที่สุขภาพไม่ค่อยแข็งแรง หรือกําลังเจ็บป่วยอยู่จะมีการฟื้นตัวอย่างช้า ๆ หากดูแลสุขภาพให้ดีก็จะ หายป่วยอย่างแน่นอน ๆ\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "คุณควรระวังโรคเกี่ยวกับระบบเลือดในร่างกาย การดื่มนํ้า เปล่าน้อยจนเกินไป มีการดื่มน้ําอัดลม, การดื่มเครื่องดื่ม แอลกอฮอล์ หรือดื่มเครื่องดื่มที่ไม่ค่อยมีประโยชน์กับ ร่างกายมากจนเกินไป นอกจากนั้นไพ่ใบนี้ยังบ่งบอกถึง การนอนหลับพักผ่อนที่ไม่เพียงพอ อาจมีความรู้สึกว่านอน หลับยากกว่าปกติ ในระยะนี้คุณอาจจะหมกมุ่นอยู่กับเรือง ต่าง ๆ มากจนเกิดไปจนทําให้เกิดความเครียดสูง ควรปล่อยว่างและหาเวลาดูแลสุขภาพจิตตัวเองบ้างเพราะอาจจะเป็นโรคเครียดได้ในคนที่เจ็บป่วยอยู่ควรระวังการติดเชื้อ หรือการป่วยเรื้อรังไว้ด้วย\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "โดยรวมแล้วสุขภาพของคุณยังอยู่ในเกณฑ์ดี ไม่มีปัญหา อะไรให้น่าหนักใจ อาจจะมีปวดหัวตัวร้อนบ้างเล็กน้อย ใน คนที่อยากมีบุตรช่วงนี้ร่างกายจะสมบูรณ์พร้อม ทําให้มีโอกาสมีบุตรได้ง่าย คนที่เจ็บป่วยไม่สบายอยู่จะฟื้นตัวหาย ดี กลับมาแข็งแรงอีกครั้ง\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "โดยรวมแล้วสุขภาพของคุณยังถือว่าไม่น่าเป็นห่วงอะไร มากนัก แต่ต้องระวังโรคที่เกี่ยวกับศีรษะ เช่นอาการปวด หัวต่าง ๆ นอกจากนีหากเคยเป็นโรคอะไรมาก่อนต้องระวัง ว่าโรคเก่า ๆ ที่เคยเป็นจะกลับมาได้อีก ในคนที่เจ็บป่วยอยู่ ยังต้องใช้เวลาอีกซักพักในการฟื้นตัว อาการจะดีขึ้นแบบช้า ๆ\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน",
      "โดยรวมแล้วยังไม่ค่อยน่าเป็นห่วงมากนัก แต่ต้องระวัง อาการเจ็บหลังไว้บ้างเล็กน้อย อาจจะมีอาการปวดได้เป็น พัก ๆ ในคนที่เจ็บป่วยอยู่จะมีโอกาสหายดีอย่างแน่นอน แต่อาจจะช้า ดังนั้นควรดูแลสุขภาพอย่างต่อเนื่องด้วย\nคำเตือน! เรื่องสุขภาพอาจจะมองได้ในหลายมุมหากมีการเจ็บป่วย ควรเข้าพบแพทย์ ไพ่อาจทำนายได้คร่าว ๆ เหมือนการเตือน"
    ]
  }
}